{
  "name": "1 Schritt Seil",
  "type": "equipment",
  "img": "systems/dsa5/icons/itemicons/Sonstiges/Kletterseil.webp",
  "effects": [],
  "folder": "2nYnyKWTQce9FEXI",
  "flags": {
    "core": {}
  },
  "system": {
    "price": {
      "value": 0.7
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.13
    },
    "effect": {
      "value": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>&raquo;Heute werde ich versuchen, ohne Seil und Kletterhaken &uuml;ber die Rote Sichel zu gelangen.&laquo;</em></p>\n<p>&mdash;Inhalt des letzten Briefs der Abenteurerin Silka Binsendengler, 1028 BF</p>\n<p>Viele reisende Abenteurer wissen, dass es nie schaden kann, ein Seil mitzunehmen. Deswegen geh&ouml;rt das Kletterseil bei ihnen zum Standardgep&auml;ck. Dar&uuml;ber hinaus werden Kletterseile von Bergarbeitern, Einbrechern und Seeleuten verwendet, aber auch unter anderem Namen zu anderem Zweck von vielen weiteren Aventuriern. Ein Kletterseil ist &uuml;blicherweise nur ein schlichtes Seil. Wie gut es geeignet ist, um sich damit vor einem Absturz zu retten oder den Aufstieg zu erleichtern, h&auml;ngt dabei von der Qualit&auml;t der befestigenden Knoten ab. Kletterseile sind normalerweise aus Hanf gefertigt und mindestens 20 Schritt lang, es gibt auch l&auml;ngere und k&uuml;rzere Versionen zu kaufen. Dazu sind sie so belastbar, dass sie das Gewicht mehrerer Menschen tragen k&ouml;nnen. Allerdings sind sie dadurch auch mindestens fingerdick und nicht ganz leicht. Aus diesem Grund investieren besonders Einbrecher, aber auch reisende Forscher, oft in ein Seidenseil. Dieses ist zwar deutlich teurer und anders als normale Seile selten zu bekommen, allerdings d&uuml;nn, leicht und dabei immer noch stabil.</p>\n<p>Kletterseile lassen sich auch anderweitig verwenden, sie sind geeignet, um H&auml;ngebr&uuml;cken zu reparieren, einen Karren aus dem Graben zu ziehen, eine Absperrung zu improvisieren und vieles mehr. Um jemanden zu fesseln, sind sie jedoch &uuml;blicherweise zu dick, au&szlig;er der Gegner wird in die Seilrolle eingewickelt.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "survival"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": true,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "ownership": {
    "default": 0,
    "OkB1KdnOuvyQ8qU2": 3,
    "k2irxkER7dd27yKp": 3
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1717754170295,
    "modifiedTime": 1722757092375,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "_id": "i8N1SlgNEqE5be39",
  "sort": 3600000,
  "_key": "!items!i8N1SlgNEqE5be39"
}
