{
  "name": "Überrennen",
  "img": "systems/dsa5/icons/categories/ability_animal.webp",
  "effects": [],
  "type": "specialability",
  "flags": {},
  "system": {
    "description": {
      "value": "<p>Eines der einfachsten Mittel, einen Gegner anzugreifen und viel Schaden zu verursachen, ist das Überrennen. Die Kreatur versucht in diesem Fall einfach, eine Art Sturmangriff auszuführen, der aber nicht beim Helden endet. Das Wesen stürmt einfach weiter, selbst wenn es den Helden erwischt hat.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "APValue": {
      "value": "0"
    },
    "requirements": {
      "value": "Wesen verfügt automatisch über die SF"
    },
    "rule": {
      "value": "Das Manöver Überrennen kann nur durchgeführt werden, wenn der Angreifer eine Anlaufstrecke von mindestens 8 Schritt hat und über eine GS von mindestens 4 verfügt. Dieser Angriff kann regulär abgewehrt werden. Sollte das Überrennen misslingen, erhält der Verteidiger Gelegenheit für einen Passierschlag, dieser ist aber zusätzlich um 4 erschwert. Ist das Überrennen-Manöver erfolgreich, so ist eine Attacke gegen das Wesen durch den Angegriffenen in dieser KR um 2 erschwert. Am Ende der KR ist das Wesen, wenn es dies will, bis zu GS/2 Schritt von seinem Opfer entfernt, unabhängig davon es mit dem Angriff getroffen hat oder nicht. Dieses Spezialmanöver kann nicht mit dem Basismanöver Finte kombiniert werden."
    },
    "maxRank": {
      "value": 1
    },
    "step": {
      "value": 1,
      "circle": 1
    },
    "category": {
      "value": "animal",
      "sub": 0
    },
    "list": {
      "value": ""
    },
    "effect": {
      "value": ""
    },
    "mountEffect": {
      "value": ""
    },
    "distribution": ""
  },
  "folder": "kZoduXKiQXZ7csqQ",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706114668424,
    "modifiedTime": 1722452611533,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "eLrrv7gHT8kKSbyM": 3,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "3vJPUiiqKy9hpKkR",
  "sort": 600000,
  "_key": "!items!3vJPUiiqKy9hpKkR"
}
