{
  "name": "Abakus",
  "img": "modules/dsa5-armory2/icons/equipment/Abakus.webp",
  "effects": [
    {
      "changes": [
        {
          "key": "system.skillModifiers.FP",
          "mode": 0,
          "value": "Rechnen 1",
          "priority": null
        }
      ],
      "duration": {
        "startTime": null,
        "seconds": null,
        "combat": null,
        "rounds": null,
        "turns": null,
        "startRound": null,
        "startTurn": null
      },
      "transfer": true,
      "flags": {
        "dsa5": {
          "description": "Abakus",
          "hideOnToken": true,
          "hidePlayers": false
        }
      },
      "tint": "#ffffff",
      "name": "Abakus",
      "_id": "tevEowRLfdPsOGZh",
      "disabled": false,
      "description": "",
      "origin": null,
      "statuses": [],
      "_stats": {
        "coreVersion": "12.331",
        "systemId": null,
        "systemVersion": null,
        "createdTime": null,
        "modifiedTime": null,
        "lastModifiedBy": null,
        "compendiumSource": null,
        "duplicateSource": null
      },
      "img": "icons/svg/aura.svg",
      "type": "base",
      "system": {},
      "sort": 0,
      "_key": "!items.effects!ZgD8DwIXOZ4nii52.tevEowRLfdPsOGZh"
    }
  ],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 10
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": "0.5"
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Finger weg, du neugieriger Sohn eines Kamels! Das ist ein Abakus, ein ehrwürdiges Werkzeug mit der Macht der Zahlen, kein Kinderspielzeug!«</em></p><p>—Salim al‘Dhalsim, Fernhändler aus Thalusa, zu seinem Neffen, 1038 BF</p><p>Der Abakus ist auf dem ganzen Kontinent ein weit verbreiteter Gegenstand in Kontoren und Handelshäusern, ist er doch bei der Buchhaltung und komplexeren Rechenvorgängen ein überaus nützliches Hilfsmittel. Auf den ersten Blick sieht er nur aus wie eine Ansammlung von Kugeln auf mehreren Stäbchen, doch Kenner können damit nicht nur Zinsen und Zölle berechnen, sondern auch das Baumaterial einer Brücke, die Maße eines Hauses, die Wegstrecke von Khunchom nach Perricum über Zorgan und weitaus Anspruchsvolleres.</p><p>Doch nicht nur für offensichtlich mathematische Dinge wird der Abakus benutzt, mancher Magier schätzt ihn, um den richtigen Zeitpunkt für ein Ritual zu bestimmen und sogar in den Versuchen der Gelehrten, den Verlauf und die Veränderungen der Gestirne zu berechnen, findet der Abakus Anwendung. Besonders beliebt ist er außerdem in den Tulamidenlanden, wo Zahlen eine hohe symbolische Bedeutung beigemessen wird. Kababyloth nennen die Tulamiden die weit verbreitete Zahlenmystik, die zwischen Magie, Sternenkunde und Aberglauben schwanken kann. Diese uralte Wissenschaft wird genutzt, um günstige Termine für Hochzeiten und Handelsreisen festzulegen, glückbringende Orte zu bestimmen oder Namen anhand ihrer numerologischen Bedeutung auszuwählen. Der Abakus ist dabei nur eins der Werkzeuge, das die Anhänger der Kababyloth verwenden, doch anders als Zahlentafeln eines, das sich in vielen tulamidischen Häusern finden lässt. In manch einem Haushalt steht ein Abakus, der eine besonders glückbringende Zahl anzeigt, um die Erfolge der Haushaltsmitglieder zu steigern. Auch kennen einige Erzähler Märchen, in denen ein magischer Abakus eine Rolle spielt, der einem Helden das Ergebnis seiner Abenteuer vorhersagt, einen Schurken durch falsche Zahlen in den Untergang führt oder den Standort eines großen Schatzes verrät.</p><p>Doch nicht nur die Tulamiden pflegen die Zahlenmystik, auch an anderen Orten ist glück- oder unglückbringender Zahlenaberglaube verbreitet, zum Beispiel in Almada, doch nicht immer wird dazu der Abakus herangezogen. Etliche Aventurier sind schließlich nicht einmal in der Lage, darauf eine Zahl abzulesen, geschweige denn eine Rechnung mit seiner Hilfe vorzunehmen.</p><p>Der Abakus ist nicht nur bei Menschen verbreitet, auch die Zwerge kennen und schätzen ihn für Rechenvorgänge aller Art. Einige Zwerge haben mittlerweile die Addiermaschine erfunden, die leichter abzulesen ist. Die Erzzwerge lehnen diese jedoch als Häresie gegen Angrosch ab und verwenden weiterhin für mystische wie profane Zwecke den Abakus.</p><p>Abaki sind in unterschiedlichen Größen verbreitet. Es gibt Ausführungen, die problemlos in das Gepäck reisender Händler passen, bis zu einen Schritt großen Exemplaren, die eher dazu dienen, Eindruck auf Geschäftspartner zu machen.</p><p><b>Regeltechnik</b>:Bei einer gelungenen Probe auf Rechnen steigen die FP um 1 (bis zu einem Maximum von 18). Zudem kann das Intervall bei Sammelproben auf Rechnen um 25 % verringert werden.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "tools"
    },
    "structure": {
      "max": 5,
      "value": 5
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "region": ""
  },
  "folder": "yz4BJKBbQlxyzduh",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557098851,
    "modifiedTime": 1722757049071,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "ZgD8DwIXOZ4nii52",
  "sort": 1500000,
  "_key": "!items!ZgD8DwIXOZ4nii52"
}
