{
  "name": "Albernischer Anderthalbhänder",
  "img": "systems/dsa5/icons/itemicons/nahkampfwaffen/Anderthalbh%C3%A4nder_0.webp",
  "flags": {
    "core": {}
  },
  "type": "meleeweapon",
  "system": {
    "price": {
      "value": 360
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 2.25
    },
    "effect": {
      "value": "Niederwerfen 2;",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Da staunte der Schweinsfolder Ritter nicht schlecht, das kann ich dir sagen. Ließ sich von seinem Knappen aus dem Sattel helfen und sich in aller Seelenruhe den Zweihänder reichen.<br/>Dann begann er, wie von Sinnen – glücklicherweise auch ohne Verstand – auf mich einzudreschen. Mein treues Schwert war aber so gut gemacht, dass ich die Angriffe abwehren konnte, wenngleich manchmal nur mit Mühe. Wucht hatte der Schweinsfolder, das zumindest lasse ich ihm.<br/>Dann machte er seinen letzten Fehler! Ein Hieb brachte ihn kurz aus dem Gleichgewicht. Ich packte meinen Anderthalbhänder an der Fehlschärfe, unterlief seinen Schwertradius und rammte ihm mit beiden Händen meine Klinge in den Bauch, da wo seine Rüstung beweglich und schwach war. Ich sage dir, jetzt weiß ich, warum die Ritter von da so heißen. Er klappte zusammen wie ein Kartenhaus und quiekte wie ein Schwein, als er sein Leben ließ!«</em></p><p>—Aidran Belfarin, Dienstritter der Honinger Gräfin, 1035 BF</p><p>Viele Adlige und Krieger Albernias und des Windhag verstehen sich auf das Führen des Anderthalbhänders. Die Waffe ist so weit verbreitet, dass sie vor allem bei den alteingesessenen Familien des Abagund und der Winhaller Lande häufig sogar als Hauptwaffe geführt wird. Einige der Klingen sind alte Familienerbstücke, und nicht selten sind sie verzaubert, weil einst eine Fee ihren Segen darüber gesprochen hat.</p><p>Sie können auch mit einer Hand an der Klinge und einer am Griff geführt werden. Sofern man die richtige Umgreiftechnik beherrscht, kann man die Waffe also auch trotzt ihrer Länge gut in engen Gassen, dichtem Dornicht oder im Gedränge an Deck eines Schiffes führen.</p><p>Meisterliche Nutzer des Albernischen Anderthalbhänders verstehen es, die Klinge besonders schnell auf verschiedene Entfernungen einzustellen, und können sich so auch unter widrigsten Bedingungen ihrer Gegner erwehren.</p><p><b>Waffenvorteil</b>: In beengter Umgebung erleidet der Träger der Waffe nur Abzüge von –1 auf AT und PA (statt –4 auf AT und PA).</p><p><b>Waffennachteil</b>: Das Manöver Finte ist um zusätzlich 1 erschwert.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "specialization": {
      "value": 0
    },
    "tpplus": {
      "value": 11,
      "step": 4
    },
    "damage": {
      "value": "1W6+6"
    },
    "atmod": {
      "value": 0,
      "offhandMod": 0
    },
    "pamod": {
      "value": 0,
      "offhandMod": 0
    },
    "reach": {
      "value": "NS",
      "shieldSize": "average"
    },
    "damageThreshold": {
      "value": 14
    },
    "guidevalue": {
      "value": "kk"
    },
    "combatskill": {
      "value": "Anderthalbhänder"
    },
    "worn": {
      "value": false,
      "offhand": false,
      "wrongGrip": false
    },
    "structure": {
      "max": 4,
      "value": 4,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "crit": 1,
    "botch": 20,
    "twohanded": {
      "value": true
    },
    "damageType": "damage",
    "attacktype": "standard",
    "effects": {
      "hasAmmoEffect": false
    }
  },
  "folder": "4YFtv0gFiFE0QQEk",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1709795377758,
    "modifiedTime": 1739652047737,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "MtUNywbXgAlKcyLe",
  "sort": 800000,
  "_key": "!items!MtUNywbXgAlKcyLe"
}
