{
  "name": "Alraune",
  "type": "plant",
  "img": "systems/dsa5/icons/itemicons/pflanzen/alraune.webp",
  "system": {
    "description": {
      "value": "<p><em>»Die Alraune, auch Mandragora geheißen, gilt häufig als die Pflanze der Alchimie, denn sie ist Grundlage für viele alchimistische Mittel. Die Wurzel ist stets von unterschiedlicher Gestalt, und ihre Anwendung folgt dem Grundsatz der Gleichartigkeit, nach der die forma die essentia bestimmt. Soll euer Werk also einer Frau helfen, wählt eine Wurzel, die einer Frau gleicht et cetera.«</em></p><p>—Hitta von Ilmenstein in einer Vorlesung für den Zirkel des Wissens Liebliches Feld, 1028 BF</p><p>Die Alraune gedeiht unter Bäumen und bevorzugt Wälder. Ihre dunkelgrünen, runzeligen und unregelmäßig gekrausten Blätter sind beinahe stängellos. Aus den von Phex bis Peraine erscheinenden gelben Blüten entwickeln sich gleichfarbige Beeren. Beide sind nützlich, aber von untergeordneter alchimistischer Bedeutung.</p><p>So stellen Kräuterkundige daraus eine Salbe her, die Linderung bei Geschwüren verspricht. Die Einnahme zerstoßener Beerensamen hilft hingegen bei Frauenleiden. Der alchimistisch bedeutsame Teil der Pflanze ist ihre fleischige, bis zu zwei Spann tief reichende Wurzel, deren Form häufig an die eines Menschen erinnert. Just diese Gestalt führt dazu, dass der Alraune von jeher wundersame Fähigkeiten zugesprochen werden und sich allerlei Aberglaube um sie rankt. So soll die Mandragora etwa nur dort gedeihen, wo zuvor ein Mensch gewaltsam zu Tode kam. Mancherorts wird ihr eine Seele zuerkannt, und hier wird sie als hilfreicher Hausgeist verehrt, dort aber als Dämonenbrut gefürchtet. Dennoch spielt sie auch in der Volksheilkunde eine Rolle.</p><p>Unverarbeitet ist der Wurzelsaft ein leichtes Gift und starkes Brechmittel, wirkt, mit Honig und Schnaps vermischt, jedoch bei Verdauungsproblemen. In Wein gekochte Wurzelstücke ergeben ein Mittel gegen Schlaflosigkeit, das zudem Schmerzen dämpft und darum auch als Betäubungsmittel eingesetzt wird.</p><p>Ihre wahre Kraft entfaltet die Wurzel jedoch, wenn sie durch schlichtes Beimengen die Haltbarkeit vieler Tränke verlängert. Die Prozedur ist denkbar einfach und bedarf keiner speziellen Gerätschaften, weswegen sich auch Laien daran versuchen. Doch auch der frische Alraunengeruch ändert nichts an der Wirkungslosigkeit eines Gebräus, das seine Haltbarkeit überschritten hat. In Alkohol eingelegte und gekochte Wurzelscheiben ergeben Alraunensud, eine verstärkende Zutat für Elixiere.</p><p><b>Alternative Namen</b>: Galgenmännchen, Glücksmännlein/-weiblein, Al’Rawn oder Al’Râ’un (Tulamidya), Albruna (Thorwalsch), Mandragora (Isdira)</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Salbe gegen Geschwüre (Blüten, Beeren), Mittel gegen Menstruationsleiden (Beerensamen), Mittel gegen Verdauungsprobleme (Wurzelsaft), leichtes Beruhigungsmittel (Wurzelfaser), starkes Brechmittel (Wurzel). Sie soll Glück und Reichtum bringen, vor Gefängnis und Verwundung schützen, wenn man ihr einen menschlichen Namen gibt. Im Bornland kleidet man sie bisweilen sogar in Puppenkleider und setzt sie mit an den Tisch. Vor dem eigenen Tod solle man die Wurzel jedoch wieder loswerden, da man sonst verdammt sei. In Alraunensud sollen Knochen kurzzeitig weich und formbar werden.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Haltbarmachung\n\t\t\t<em>Verarbeitet:</em> @Compendium[dsa5-herbarium.herbariumequipment.Alraunensud] 12 Monate, @Compendium[dsa5-herbarium.herbariumequipment.Eingelegte Alraunwurzel] 12 Monate</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 2,
      "raw": 3
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.01
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> keine</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> @Compendium[dsa5-herbarium.herbariumequipment.Alraune (Verzehr)]</p><p>Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Wälder, Regenwälder",
      "region": "Wälder des Nordens, Mittelländische Wälder (gemäßigtes, tobrisches und yaquirisches Klima), Immergrüne Wälder (Südosten), überall sonst sehr selten"
    },
    "difficulty": {
      "search": -3,
      "identify": -2
    },
    "usages": "1/1/1/1/1/1",
    "recipes": "<p><em>Pflanzliche Gifte:</em> Mandragora</p><p><em>Elixiere:</em> in diversen Rezepten als verstärkende Zutat, @Compendium[dsa5-herbarium.herbariumbestiary.Alrauniger Homunculus]</p><p><em>Alchimistische Gifte:</em> in diversen Rezepten als verstärkende Zutat</p>",
    "planttype": {
      "healing": false,
      "poison": true,
      "physical": true,
      "psychic": true,
      "crop": true,
      "defensive": false,
      "supernatural": true
    },
    "availability": {
      "highNorth": 1,
      "grasLands": 1,
      "swamps": 1,
      "woods": 5,
      "jungle": 0,
      "mountains": 1,
      "desert": 1,
      "maraskan": 1
    },
    "infos": "@Info[Compendium.dsa5-herbarium.herbariuminfo.khu3GXnjisdhojUb]",
    "equipmentType": {
      "value": "alchemy"
    },
    "targetEffect": false,
    "transform": {
      "value": false
    },
    "consumed": {
      "value": true
    },
    "charges": 1,
    "maxCharges": 1,
    "QLList": "Alchimie 1;",
    "alchemydescription": {
      "value": ""
    },
    "healingValue": "",
    "duration": {
      "value": ""
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706252270069,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "lBUXywlpT8bKAvly",
  "sort": 6300000,
  "_key": "!items!lBUXywlpT8bKAvly"
}
