{
  "name": "Alveranie",
  "type": "plant",
  "img": "modules/dsa5-herbarium/icons/plant/Alveranie.webp",
  "system": {
    "description": {
      "value": "<p><em>»Die Alveranie war die erste Schöpfung der Ewigjungen, und in vielem gleicht sie der Göttin selbst. Von außen betrachtet, mutet sie flatterhaft an, zeigt sie sich doch jeden Mond in einer anderen Farbe. Doch ist dies nichts als Referenz und Ehrbekundung ihren göttlichen Geschwistern gegenüber. Denn stets erstrahlt sie in der heiligen Farbe des Gottes oder der Göttin, deren Name der jeweilige Monat trägt.<br>Darüber hinaus entspricht die Alveranie ganz dem Wesen der Alles-Gebärenden, ist sie doch stets von einer Aura tiefen Friedens umgeben. Noch dazu ist sie nachgerade unsterblich.<br>Gelingt es doch einmal, sie zu zerstören, vermag aber schon ein einziger Akt göttergefälligen Handelns, sie neu zu beleben.<br>Denn Tsa ist in ihrer Liebe zu Leben und Frieden verzeihend und stets bereit für einen Neuanfang.«</em></p><p>—Tsagidia Regenbogenschön, eine wandernde Tsageweihte, Vallusa, 1039 BF</p><p>Es scheint, die Alveranie ähnelt dem Wesen ihrer Schöpferin sehr, denn es gibt kein Klima und keinen Standort in Aventurien, an dem sie nicht gedeiht. Selbst an unwirtlichen, ja lebensfeindlichen Orten, wie in der Gluthitze der Khôm oder der Firunskälte der Grimmfrostöde, wächst sie. Auch ihr Aussehen spiegelt das Wesen Tsas wider. Flüchtig betrachtet gleicht die stets allein wachsende und kaum über einen Spann große Alveranie einer Rose. Doch anders als diese ist sie stetem Wandel unterworfen und zeigt jeden Monat die Farbe der namensgebenden Gottheit. Beginnend mit einem praiosgelben Blütenkranz, über die kräftigen Farben von Rot, Blau und Orange des Spätsommers und Herbstes, hin zu stummem Schwarz, welkem Grüngelb und einer firunsweißen Knospe, bis sie sich über alle Farben des Regenbogens wieder erholt und in neuer Pracht silbergrau, blattgrün, feuerrot und tiefviolett erstrahlt. Allein in den Namenlosen Tagen ist die Alveranie unauffindbar.</p><p>Es gilt als sicher, dass die nur selten vorkommende Alveranie an Orten gedeiht, an denen sich wundersame Ereignisse zutrugen oder noch zutragen werden. Sie gilt den meisten Wesen, vor allem aber Zwölfgöttergläubigen, als gutes Omen oder sogar als heilig.</p><p>Bislang konnte jedoch nur eine nutzbringende Wirkung, nämlich die als Heilmittel für die seltene magische Krankheit Guruk-Phaor nachgewiesen werden, was auch nicht weiter verwunderlich ist, denn die Alveranie ist schwer zu zerstören. Nur mit roher Gewalt ist es möglich, an Teile von ihr zu gelangen, und nur hartgesottene und verdorbene Wesen, die jeder Götterfurcht abhold sind, würden derlei überhaupt versuchen. Um zur Heilung der Krankheit an Blütenblätter zu gelangen, soll es nötig sein, die Alveranie zu einer freiwilligen Übergabe zu überzeugen, was nur Wesen mit reinem Herzen gelingen kann.</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Vor Alveranien werden in manchen Regionen kleine Opfer dargebracht, um die Gunst des jeweiligen Monatsgottes zu erlangen.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Haltbarmachung</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 10000,
      "raw": 0
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.1
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> keine</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> Heilmittel gegen die magische Krankheit @Compendium[dsa5-herbarium.herbariumequipment.Guruk-Phaor], welche der Dämonenbaum @Compendium[dsa5-herbarium.herbariumbestiary.Arkhobal] verursacht.</p><p>Verarbeitet: noch keine Rezepte bekannt</p>",
    "parent_id": 0,
    "location": {
      "landscape": "alle",
      "region": "sehr selten, aber überall, theoretisch selbst unter Wasser, in der Wüste und im Ewigen Eis"
    },
    "difficulty": {
      "search": -6,
      "identify": -2
    },
    "usages": "1/1/1/1/1/1",
    "recipes": "<p>noch keine bekannt</p>",
    "planttype": {
      "healing": true,
      "poison": false,
      "physical": false,
      "psychic": false,
      "crop": false,
      "defensive": false,
      "supernatural": true
    },
    "availability": {
      "highNorth": 1,
      "grasLands": 1,
      "swamps": 1,
      "woods": 1,
      "jungle": 2,
      "mountains": 1,
      "desert": 1,
      "maraskan": 2
    },
    "infos": "@Info[Compendium.dsa5-herbarium.herbariuminfo.1I6Z98GAmWyalgSc]",
    "equipmentType": {
      "value": "alchemy"
    },
    "targetEffect": false,
    "transform": {
      "value": false
    },
    "consumed": {
      "value": false
    },
    "charges": null,
    "maxCharges": null,
    "QLList": "",
    "alchemydescription": {
      "value": ""
    },
    "healingValue": "",
    "duration": {
      "value": ""
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706252270069,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "BREeQBfgPgszCpQe",
  "sort": 6400000,
  "_key": "!items!BREeQBfgPgszCpQe"
}
