{
  "name": "Annalen des Götteralters",
  "img": "modules/dsa5-armory2/icons/equipment/AnnalendesGoetteralters.webp",
  "effects": [
    {
      "changes": [
        {
          "key": "system.skillModifiers.TPM",
          "mode": 0,
          "value": "Geschichtswissen 0|1|0;Götter & Kulte 0|1|0;Sagen & Legenden 0|1|0",
          "priority": null
        }
      ],
      "duration": {
        "startTime": null,
        "seconds": null,
        "combat": null,
        "rounds": null,
        "turns": null,
        "startRound": null,
        "startTurn": null
      },
      "transfer": true,
      "flags": {
        "dsa5": {
          "description": "Annalen des Götteralters",
          "hideOnToken": true,
          "hidePlayers": false
        }
      },
      "tint": "#ffffff",
      "name": "Annalen des Götteralters",
      "_id": "8qyXoyBqhp2MTMXB",
      "disabled": false,
      "description": "",
      "origin": null,
      "statuses": [],
      "_stats": {
        "coreVersion": "12.331",
        "systemId": null,
        "systemVersion": null,
        "createdTime": null,
        "modifiedTime": null,
        "lastModifiedBy": null,
        "compendiumSource": null,
        "duplicateSource": null
      },
      "img": "icons/svg/aura.svg",
      "type": "base",
      "system": {},
      "sort": 0,
      "_key": "!items.effects!tyQ3mwonRVHr22i1.8qyXoyBqhp2MTMXB"
    }
  ],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 50
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 2
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Bis zum heutigen Tage ist der Namenlose gefesselt in jene Bresche, die er selbst in den Sternenwall schlug. Während die Ausgeburten der Niederhöllen an ihm zerren, trachtet er noch immer danach, die Menschheit zu verderben. So schickte er im Jahre 923 nach dem Fall des hunderttürmigen Bosparans eine grausame Seuche nach Zorgan, aufdass die Menschen in ihrer Qual ihn um Hilfe bitten würden. Doch als die Namenlose Seuche in Zorgan wütete und jeden traf, ob alt oder jung, stark oder schwach, verzweifelten die Menschen nicht, sondern flehten die Götter um Hilfe an. Die gütige Peraine erhörte sie und erleuchtete ihre höchste Dienerin auf Dere. Dies war damals Eslamin Phraisop. Die Dienerin des Lebens brach sofort nach Zorgan auf, um sich ganz der Bekämpfung der Seuche und des Namenlosen zu widmen, wie die Göttin ihr geheißen hatte.«</em></p><p>—aus einer leicht bearbeiteten Version von 1040 BF</p><p>Dieses Buch ist auch unter dem Titel Vom Anbeginn der Zeiten bekannt und existiert in zahlreichen verschiedenen Versionen.</p><p>Es heißt, dass die Göttin Hesinde selbst dem Geweihten Cereborn auftrug, eine Chronik der Welt anzulegen, beginnend vom Anbeginn der Zeiten, weswegen die Hesindekirche diesen Titel, im Gegensatz zu den Titeln zahlreicher Abschriften, als ebenfalls passend ansieht. Seitdem führen Hesindegeweihte dieses Werk fort und ergänzen die Annalen stets um die Ereignisse und Wandlungen ihrer Zeit. Die Annalen stellen damit eins der umfangreichsten und ältesten Geschichtswerke dar, begann Cereborn mit der Niederschrift doch um 1400 v. BF.</p><p>Selbstverständlich wurde das Buch seit Cereborn mehrfach abgeschrieben, doch die wenigsten dieser Abschriften sind vollständig. Verschiedentlich wurden die Abschnitte über die Entstehung der Welt, die Erschaffung der Menschen und die Ordnung des Kosmos kopiert und vereinfacht, um sie gemeinsam mit den Taten großer Herrscher als Aventurische Götter- und Heldensagen zu veröffentlichen. Leichte Vereinfachungen, um Ungebildeten das Verständnis zu erleichtern, stoßen in der Hesindekirche oft auf Wohlwollen. Dass in den Abschriften häufig jedoch nur die für die eigenen Interessen passenden Helden ausgewählt wurden und auch die entsprechenden Göttersagen eine entsprechend politisch geprägte Bearbeitung hinter sich haben, wird dagegen von vielen Hesindegeweihten stark kritisiert.</p><p>Einige Abschriften sind mittlerweile ebenfalls alt und können das Interesse geschichtsinteressierter Sammler ebenso wecken wie von Logen, Geheimgesellschaften oder Kulten verschiedenster Art, die darin Geheimnisse vermuten, die die Hesindekirche vor den Menschen verborgen halten will.</p><p>Die Originalversion wird im Hesindetempel in Kuslik aufbewahrt, mehr oder weniger stark veränderte Abschriften sind weit verbreitet. Je nach Version umfasst das Buch zwischen 250 und 600 Seiten und bietet eine nette Sammlung an Mythen und Heldenepen oder eine stark gefärbte Beweisführung über die Größe eines bestimmten Herrschers. Besonders die Mythen über die Frühzeit der Welt gelten in einigen gebildeten Kreisen als Standardwissen und fanden auch Eingang in das Brevier der zwölfgöttlichen Unterweisung.</p><p><b>Regeltechnik</b>:Klugheit erhält bei der zweiten Teilprobe auf Geschichtswissen, Götter & Kulte (jede alveranische Gottheit und assoziierte Halbgötter) und Sagen & Legenden einen Bonus von +1, wenn es darum geht, allgemeine Informationen über die Gottheit des Anwendungsgebiets oder Sagen über den Zwölfgöttermythos zu erlangen.</p><p><b>Anmerkung</b>: Benutzte Sprache/Schrift: meist Garethi/Kusliker Zeichen</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "writing"
    },
    "structure": {
      "max": 18,
      "value": 18,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "region": "",
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "T4HIAh4RAy0IfMbf",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557098851,
    "modifiedTime": 1728563513569,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "tyQ3mwonRVHr22i1",
  "sort": 2600000,
  "_key": "!items!tyQ3mwonRVHr22i1"
}
