{
  "name": "Aranische Wassernuss (Samen)",
  "type": "schema",
  "img": "modules/dsa5-herbarium/icons/plant/AranischeWassernuss.webp",
  "system": {
    "description": {
      "value": "<p><em>»Einem Mosaik gleich zeigt sich die Aranische Wassernuss auf den glitzernden Oberflächen stehender Gewässer, fast so als wisse die Pflanze darum, dass ihre geometrisch so akkuraten Blätter nur dort ihre volle Schönheit entfalten. Im Herzen stehen sie in fächerförmigen Rosetten dicht beieinander, locker und an langen Halmen mit zunehmendem Abstand davon. Die reifen Nüsse sind vielseitig einsetzbar. Der brave thalusische Fellache schätzt sie als schmackhafte Nahrung und Mittel in der Frauenheilkunde. Der arglistige Maraskaner hingegen nutzt sie vor allem im steten Kampf um seine Heimat. Denn die Schale ist hart, spitz und getrocknet beinahe unzerbrechlich.<br>Auf den Boden geworfen kann sie ein rechtes Ärgernis für Verfolger in allzu leichtem Schuhwerk sein.«</em></p><p>—aus Al’Bâgh Dschayida von Rastafan al’Achami ibn Hamar, Thalusa 1035 BF</p><p>Die Wassernuss ist eine sommergrüne einjährige Pflanze, die in stehenden Gewässern, Brackwasser, ja sogar Schlammseen südlich der Linie Perricum–Havena gedeiht. Ihre Blätter tauchen erst ab Rahja auf und im Praios und Rondra zeigen sie ihre unscheinbaren weißen Blüten. Ab Travia verfärben sich die Blätter gelbgrün mit rostroten Rändern, ehe sie absterben. Aus den Blüten entwickelt sich eine dunkelbraune hartschalige Frucht mit zwei, häufig auch vier Enden, die jeweils in sehr spitzen, mit Widerhaken besetzten Dornen auslaufen. Diese Form soll gewährleisten, dass die Nüsse sich im Seegrund verankern und keimen. Allerdings sind sie auch der Grund für ihre Beliebtheit bei jenen Zeitgenossen, die keinen Wert auf Verfolger legen. So hart und so spitz sind die etwa einen halben bis ganzen Finger durchmessenden Nüsse, dass sie mühelos durch die Sohlen leichter Sandalen dringen und sich schmerzhaft in die Fußsohle bohren. Gerade auf Maraskan und bei den nördlichen Waldmenschenstämmen ist diese Nutzung weit verbreitet, in Aranien dient sie eher albernen Streichen und flüchtigen Kleinkriminellen.</p><p>Darüber hinaus ist die auch Wasserkastanie, Traben oder Schwimmende Stachelnuss genannte Pflanze im Land der Ersten Sonne ein geschätztes Lebensmittel, denn der weiße Kern der Nuss ist essbar und sehr nahrhaft, allerdings erst nachdem er gegart wurde, denn roh genossen ist er leicht giftig und überträgt recht häufig Parasiten wie Darmwürmer. Wurzel und Blätter werden zudem gerne zur Beförderung der Menstruation und Nachgeburt eingesetzt.</p><p><b>Alternative Namen</b>: Wasserkastanie, Traben, Schwimmende Stachelnuss</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Mittel gegen Menstruationsleiden (Wurzel, Blätter); in Aranien stark verbreitet, um Haus und Hof mit Krähenfüßen vor Einbrechern zu schützen</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Haltbarmachung</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 8,
      "raw": 2
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.1
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> keine</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> @Compendium[dsa5-herbarium.herbariumequipment.Aranische Wassernuss (Verzehr)], Parasitengefahr</p><p><em>Verarbeitet</em>: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Sümpfe, Marschen und Moore",
      "region": "Südliche Feuchtländer, gewöhnlich in Aranien, gelegentlich überall südlich der Linie Perricum–Havena"
    },
    "difficulty": {
      "search": -1,
      "identify": -1,
      "value": -2
    },
    "usages": "1/2/3/4/5/6",
    "recipes": "<p><em>Pflanzliche Hilfsmittel:</em> @Compendium[dsa5-herbarium.herbariumequipment.Krähenfüße]</p>",
    "planttype": {
      "healing": false,
      "poison": true,
      "physical": false,
      "psychic": false,
      "crop": true,
      "defensive": false,
      "supernatural": false
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 0,
      "swamps": 3,
      "woods": 0,
      "jungle": 0,
      "mountains": 0,
      "desert": 0,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium.herbariuminfo.enOMeJZ3N9pYsBU6]",
    "equipmentType": {
      "value": "resource"
    },
    "targetEffect": true,
    "transform": {
      "value": true,
      "newname": "Krähenfüße",
      "talent": "Ackerbau",
      "difficulty": -2,
      "effect": "-2 GS; -1 AT; -1 PA;",
      "description": "Krähenfüße",
      "healingValue": ""
    },
    "consumed": {
      "value": false
    },
    "charges": 3,
    "maxCharges": 3,
    "QLList": "",
    "alchemydescription": {
      "value": ""
    },
    "healingValue": "",
    "duration": {
      "value": ""
    },
    "attackEffect": false,
    "schemaType": {
      "value": "plant"
    },
    "schemaCreation": {
      "value": "haselbusch"
    },
    "creationCost": {
      "value": "4"
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706252270069,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "ujfPXYT2iaVdsPel",
  "sort": 5900000,
  "_key": "!items!ujfPXYT2iaVdsPel"
}
