{
  "name": "Arganstrauch (Samen)",
  "type": "schema",
  "img": "systems/dsa5/icons/itemicons/pflanzen/arganstrauch.webp",
  "system": {
    "description": {
      "value": "<p><em>»Die Anzahl der drei leuchtend gelben Blütenblätter in Form von Speichen deutet bereits darauf hin, dass das niedrige Gewächs mehr zu bieten hat. Denn die Drei steht in der tulamidischen Zahlenmystik nicht für sich allein und gilt deswegen als einflussreich. Das Sträuchlein ist an seinen leicht pelzigen Halmen erkennbar und gedeiht an umgestürzten Bäumen, im Sumpf oder in feuchten Wäldern. Bei der ganzjährigen Ernte empfiehlt es sich, die gesamte Pflanze mit einem kräftigen Zug aus dem Boden zu holen und geschwind die violette Wurzelknolle abzutrennen. Denn diese ist die häufig vergessene Moghuli unter den bekannten Heilpflanzen.«</em></p><p>—aus Al’Bâgh Dschayida, Rastafan al’Achami ibn Hamar, Thalusa 1035 BF</p><p>Der Arganstrauch gehört zu den anspruchsvollen Pflanzen, da er feuchte und gleichermaßen sonnige Plätze bevorzugt. Ab dem Frühling zeigen sich vermehrt die leuchtend gelben Blütenblätter an Haupt- und Nebenachse. Die Anordnung ist dreizählig und erinnert entfernt an den Buchstaben Y. In alten Geschichten berichten die Haimamudim, dass diese Form auf heilende Wirkung, die sogenannte Ayurva (Tulamidya: „Heilung“) hinweisen soll.</p><p>Nach den Sprachgelehrten geht der Pflanzenname auf eine Kurzform des tulamidischen Ausdrucks für Handeln, Bâzargan, zurück, da sie zu den ersten Tauschgütern mit den Waldmenschen gehörte. Diese kennen den Strauch unter den Namen Okeko-Gutaq („violette Wurzelknolle“) oder Pashu („Lebenskraft“).</p><p>Für Alchimisten, Heiler und Kräuterkundige ist nur die besagte Knolle von spindelförmigem Aussehen interessant, da sie eine sehr potente Heilwirkung besitzt. Nach der rohen Einnahme einer Wurzelknolle ist eine ausgiebige Ruhezeit empfehlenswert. Unternimmt der Verletzte größere Anstrengungen, mildert dies die Wirkung ab. Vorsicht ist bei der Behandlung mit einer zweiten Knolle geboten, zwar ruft sie ebenfalls einen heilkräftigen Effekt hervor, aber der Patient muss dann unerwünschte Nebenwirkungen in Kauf nehmen, die sich in ermüdeten oder lahmen Gliedern äußern. Eine stärkere Potenz in kürzerer Zeit und längere Haltbarkeit bietet der Argansud. Dazu wird die Knolle zerstampft und mit heißem, aber keinesfalls kochendem Wasser für zehn Stunden bedeckt. Der so gewonnene Extrakt zeigt seine Wirkung schon nach vier Stunden Erholung. Ohne Ausruhen ist der Absud wirkungslos. Bei der Herstellung von Heiltränken ist die Arganknolle ein häufiges Substitut in den südlichen Regionen Aventuriens.</p><p><b>Alternative Namen</b>: Okeko-Gutaq, Pashu</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: In manchen Siedlungen Yaquiriens gilt Arganwurzel als wirksame Vorbeugung wider Unruhe verursachende Dämonen. Eine Knolle wird Kindern in die Tasche gesteckt, die ihre Beine nicht ruhig halten können, und bei geistig fordernden Aufgaben hängt mancher eine Knolle über das Schreibpult, um sich selbst daran zu gemahnen, dass Gutes nur aus der Ruhe kommt.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> Alle Teile des Arganstrauchs sind nach der Ernte 8 Stunden haltbar. Er ist nur als Sud länger haltbar zu machen.\n\t\t\t<em>Verarbeitet:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Argansud] 12 Tage</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 50,
      "raw": 50
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.02
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> keine</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> Bei strikter Ruhe heilt Arganwurzel Verletzte nach 7 Stunden ([[/r 1d6+10]] LeP). Körperliche Ertüchtigung, zum Beispiel Kampf, Klettern oder lange Wanderungen, reduzieren die Wirkung auf [[/r 1d6]] LeP und verursachen bei Eintritt der Wirkung den Status Handlungsunfähig für 24 Stunden. Die Einnahme weiterer Anwendungen innerhalb der 7 Stunden ermöglicht weitere Heilung unter denselben Bedingungen, verursacht aber jedes Mal zusätzlich 2 Stufen Paralyse für 24 Stunden. Die natürliche Chance auf Wundfieber beträgt nach 1 Anwendung statt 10% nur noch 5% (dieser Effekt wirkt nicht kumulativ).</p><p>Verarbeitet: noch keine Rezepte bekannt</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Regenwälder, Sümpfe, Marschen und Moore, Wälder",
      "region": "selten in allen Regenwäldern und in Südlichen Feuchtländern, sehr selten in Immergrünen Wäldern (Südosten)"
    },
    "difficulty": {
      "search": -3,
      "identify": -1,
      "value": -6
    },
    "usages": "1/1/2/2/3/3",
    "recipes": "<p>noch keine bekannt</p>",
    "planttype": {
      "healing": true,
      "poison": false,
      "physical": true,
      "psychic": false,
      "crop": false,
      "defensive": false,
      "supernatural": false
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 0,
      "swamps": 2,
      "woods": 1,
      "jungle": 3,
      "mountains": 0,
      "desert": 0,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium2.herbarium2info.daIfvD73IlIPdoZd]",
    "equipmentType": {
      "value": "healing"
    },
    "targetEffect": false,
    "transform": {
      "value": true,
      "newname": "Argansud",
      "talent": "Kochen",
      "difficulty": -5,
      "effect": "-1 GE; -1 FF; -1 KK;",
      "description": "Heilt über 4 Stunden unter leichten Lähmungen.  Bei Anstrengungen wird die Heilwirkung halbiert.",
      "healingValue": "3d6+3"
    },
    "consumed": {
      "value": false
    },
    "charges": 1,
    "maxCharges": 1,
    "QLList": "-5 GE; -5 FF; -5 KK;",
    "alchemydescription": {
      "value": "Heilt über 8 Stunden unter Lähmungen. Bei Anstrengungen ist die Heilwirkung halbiert."
    },
    "healingValue": "1d6+10",
    "duration": {
      "value": ""
    },
    "schemaType": {
      "value": "plant"
    },
    "schemaCreation": {
      "value": "haselbusch"
    },
    "creationCost": {
      "value": "3"
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1693837011789,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "3Kwq4KnOt749yUCW",
  "sort": 5500000,
  "_key": "!items!3Kwq4KnOt749yUCW"
}
