{
  "name": "Armillarsphäre",
  "img": "modules/dsa5-armory/icons/equipment/Armillarsphaere.webp",
  "effects": [
    {
      "changes": [
        {
          "key": "system.skillModifiers.FP",
          "mode": 0,
          "value": "Sternkunde 1",
          "priority": null
        }
      ],
      "duration": {
        "startTime": null,
        "seconds": null,
        "combat": null,
        "rounds": null,
        "turns": null,
        "startRound": null,
        "startTurn": null
      },
      "transfer": true,
      "flags": {
        "dsa5": {
          "description": "Armillarsphäre",
          "hideOnToken": true,
          "hidePlayers": false
        }
      },
      "tint": "#ffffff",
      "name": "Armillarsphäre",
      "_id": "kmjczxLrOXI9GpCP",
      "disabled": false,
      "description": "",
      "origin": null,
      "statuses": [],
      "_stats": {
        "coreVersion": "12.331",
        "systemId": null,
        "systemVersion": null,
        "createdTime": null,
        "modifiedTime": null,
        "lastModifiedBy": null,
        "compendiumSource": null,
        "duplicateSource": null
      },
      "img": "icons/svg/aura.svg",
      "type": "base",
      "system": {},
      "sort": 0,
      "_key": "!items.effects!T0KqKWlRN0cT32F6.kmjczxLrOXI9GpCP"
    }
  ],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 150
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": "3.5"
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Ein geheimnisvolles Wunderwerk der Mechanik. Gleichermaßen begehrt bei Gelehrten, Seefahrern und Wahrsagern.«</em></p><p>—Salim al‘Dhalsim, Fernhändler aus Thalusa, 1037 BF</p><p>Ein Astrolabium ist ein komplexes Instrument, mit dem Astrologen Kalenderdaten, die Uhrzeit, den Stand der Gestirne, Auf- und Untergang dieser sowie deren zukünftigen Lauf am Himmel berechnen können.</p><p>Erfunden haben soll es vor Jahrhunderten Niobara von Anchopal, die berühmteste Sternkundlerin Aventuriens. Verwendet wird es vor allem von Gelehrten, die sich der Sternkunde widmen, Zauberkundigen, die den idealen Sternenstand für Rituale bestimmen wollen, und von echten wie selbsternannten Zukunftsdeutern. Auch in der Seefahrt findet es hin und wieder Anwendung zur Bestimmung der eigenen Position.</p><p>Ein Astrolabium besteht aus mehreren gegeneinander drehbaren Scheiben und Zeigern. Diese werden zunächst auf das aktuelle oder zu berechnende Datum eingestellt, dann auf ein gut bestimmbares Gestirn wie Sonne, Mond oder den Nordstern. Anschließend lassen sich die entsprechenden Positionen der Wandelsterne, des Zwölfkreises und weiterer Sternbilder bestimmen. Dabei lässt sich erkennen, wie weit die Gestirne über dem Horizont stehen, ob sie auf- oder absteigen und wie sie sich in näherer Zukunft bewegen werden. Nebenbei kann man außerdem die aktuelle Uhrzeit erkennen.</p><p>Neben den flachen Astrolabien gibt es auch sphärenförmige, bei denen statt der Scheiben und Zeiger einzelne Sterne und Sternbilder auf kreisförmigen Bahnen um Dere und einander bewegt werden können. Diese Astrolabien werden auch als Armillarsphären bezeichnet. Sie sind für den Laien deutlich einfacher zu verwenden, da sie weniger komplexe Berechnungen zu Beginn benötigen und optisch sehr viel anschaulicher sind, decken aber nach Meinung einiger Astrologen nicht alle Möglichkeiten ab. Für Wahrsagerei aus den Sternen ist diese Version jedoch beliebter, schon weil sie gegenüber Ratsuchenden mehr Eindruck macht.</p><p>Seit dem Sternenfall sind Astrolabien nicht mehr zuverlässig. Eine Bestimmung des aktuellen Sternenhimmels ist noch möglich, doch alles, was zukünftige Ereignisse am Himmel betrifft, entspricht häufig nicht den angezeigten Ergebnissen. Wenige Tage im Voraus ist die Anzeige häufig noch korrekt, aber nicht bis ins Detail verlässlich.</p><p>Um entsprechende Berechnungen wieder zuverlässig aufnehmen zu können, wird bereits eifrig geforscht. Bis die Veränderungen des Himmels in den Astrolabien der Wissenschaft abgebildet werden können und daraus wieder sichere Forschungsergebnisse entstehen, wird jedoch noch einige Zeit ins Land gehen. Manche bezweifeln sogar, dass dies jemals wieder der Fall sein wird. Gestirnverläufe der Vergangenheit lassen sich jedoch immer noch korrekt abbilden.</p><p>Verbreitet sind Astrolabien in ganz Aventurien, überall dort, wo Sternkunde betrieben wird, besonders jedoch in den Tulamidenlanden, im Horasreich, in Tempeln von Hesinde und Phex und bei Propheten.</p><p><b>Regeltechnik</b>: Armillarsphäre – Bei einer gelungenen Probe auf Sternkunde steigen die FP um 1 (bis zu einem Maximum von 18). Voraussetzung für diesen Bonus ist ein FW von 6 in Sternkunde.</p><p>Der Held kann mit einem Astrolabium/einer Armillarsphäre die Zeit bis auf 5 Minuten genau bestimmen.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "tools"
    },
    "structure": {
      "max": 8,
      "value": 8
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    }
  },
  "folder": "yz4BJKBbQlxyzduh",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1705953477390,
    "modifiedTime": 1722757049071,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "sqkTb8E7k9M6RFrt": 3,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "T0KqKWlRN0cT32F6",
  "sort": 3000000,
  "_key": "!items!T0KqKWlRN0cT32F6"
}
