{
  "name": "Astrolabium",
  "type": "equipment",
  "img": "systems/dsa5/icons/itemicons/Sonstiges/Astrolabium.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "system": {
    "price": {
      "value": 250
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 3
    },
    "effect": {
      "value": "Sternkunde 3; Orientierung KL+1;"
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>&raquo;Ein geheimnisvolles Wunderwerk der Mechanik. Gleicherma&szlig;en begehrt bei Gelehrten, Seefahrern und Wahrsagern.&laquo;</em></p>\n<p>&mdash;Salim al&lsquo;Dhalsim, Fernh&auml;ndler aus Thalusa, 1037 BF</p>\n<p>Ein Astrolabium ist ein komplexes Instrument, mit dem Astrologen Kalenderdaten, die Uhrzeit, den Stand der Gestirne, Auf- und Untergang dieser sowie deren zuk&uuml;nftigen Lauf am Himmel berechnen k&ouml;nnen.</p>\n<p>Erfunden haben soll es vor Jahrhunderten Niobara von Anchopal, die ber&uuml;hmteste Sternkundlerin Aventuriens. Verwendet wird es vor allem von Gelehrten, die sich der Sternkunde widmen, Zauberkundigen, die den idealen Sternenstand f&uuml;r Rituale bestimmen wollen, und von echten wie selbsternannten Zukunftsdeutern. Auch in der Seefahrt findet es hin und wieder Anwendung zur Bestimmung der eigenen Position.</p>\n<p>Ein Astrolabium besteht aus mehreren gegeneinander drehbaren Scheiben und Zeigern. Diese werden zun&auml;chst auf das aktuelle oder zu berechnende Datum eingestellt, dann auf ein gut bestimmbares Gestirn wie Sonne, Mond oder den Nordstern. Anschlie&szlig;end lassen sich die entsprechenden Positionen der Wandelsterne, des Zw&ouml;lfkreises und weiterer Sternbilder bestimmen. Dabei l&auml;sst sich erkennen, wie weit die Gestirne &uuml;ber dem Horizont stehen, ob sie auf- oder absteigen und wie sie sich in n&auml;herer Zukunft bewegen werden. Nebenbei kann man au&szlig;erdem die aktuelle Uhrzeit erkennen.</p>\n<p>Neben den flachen Astrolabien gibt es auch sph&auml;renf&ouml;rmige, bei denen statt der Scheiben und Zeiger einzelne Sterne und Sternbilder auf kreisf&ouml;rmigen Bahnen um Dere und einander bewegt werden k&ouml;nnen. Diese Astrolabien werden auch als Armillarsph&auml;ren bezeichnet. Sie sind f&uuml;r den Laien deutlich einfacher zu verwenden, da sie weniger komplexe Berechnungen zu Beginn ben&ouml;tigen und optisch sehr viel anschaulicher sind, decken aber nach Meinung einiger Astrologen nicht alle M&ouml;glichkeiten ab. F&uuml;r Wahrsagerei aus den Sternen ist diese Version jedoch beliebter, schon weil sie gegen&uuml;ber Ratsuchenden mehr Eindruck macht.</p>\n<p>Seit dem Sternenfall sind Astrolabien nicht mehr zuverl&auml;ssig. Eine Bestimmung des aktuellen Sternenhimmels ist noch m&ouml;glich, doch alles, was zuk&uuml;nftige Ereignisse am Himmel betrifft, entspricht h&auml;ufig nicht den angezeigten Ergebnissen. Wenige Tage im Voraus ist die Anzeige h&auml;ufig noch korrekt, aber nicht bis ins Detail verl&auml;sslich.</p>\n<p>Um entsprechende Berechnungen wieder zuverl&auml;ssig aufnehmen zu k&ouml;nnen, wird bereits eifrig geforscht. Bis die Ver&auml;nderungen des Himmels in den Astrolabien der Wissenschaft abgebildet werden k&ouml;nnen und daraus wieder sichere Forschungsergebnisse entstehen, wird jedoch noch einige Zeit ins Land gehen. Manche bezweifeln sogar, dass dies jemals wieder der Fall sein wird. Gestirnverl&auml;ufe der Vergangenheit lassen sich jedoch immer noch korrekt abbilden.</p>\n<p>Verbreitet sind Astrolabien in ganz Aventurien, &uuml;berall dort, wo Sternkunde betrieben wird, besonders jedoch in den Tulamidenlanden, im Horasreich, in Tempeln von Hesinde und Phex und bei Propheten.</p>\n<p>Der Held kann mit einem Astrolabium/einer Armillarsph&auml;re die Zeit bis auf 5 Minuten genau bestimmen.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "tools"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 10,
    "worn": {
      "value": true,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1684476304122,
    "modifiedTime": 1722757049071,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "folder": "yz4BJKBbQlxyzduh",
  "_id": "rhgv9AjSiI39Kco4",
  "sort": 4800000,
  "_key": "!items!rhgv9AjSiI39Kco4"
}
