{
  "name": "Atan-Kiefer (Samen)",
  "type": "schema",
  "img": "modules/dsa5-herbarium/icons/plant/AtanKiefer.webp",
  "system": {
    "description": {
      "value": "<p><em>»Warum die Rinde so teuer ist? Weil es Tage, ja Wochen braucht, in die Gefilde zu gelangen, in denen die Atan-Kiefer wächst. Es gilt, tiefe, unzugängliche Täler zu durchqueren und sich über windgepeitschte Bergsättel zu kämpfen. Und als wäre das unwirtliche Land des Ehernen Schwerts nicht schon Prüfung genug, haust dort mancher Schrecken, von denen der Berglöwe bei weitem nicht der schlimmste und ein steinschleudernder Riesenalk ganz sicher nicht der größte ist. Am Ziel gilt es dann noch, die Atan- von der gewöhnlichen Krüppelkiefer zu unterscheiden. Tja, und dann heißt es, den Rückweg unbeschadet zu überstehen. Das ist keine gewöhnliche Kräutersuche, Mann, das ist ein wahres Abenteuer und genau darum ist die Rinde auch so teuer!«</em></p><p>—Amuri Bagoltin, Kräutersammlerin aus Paavi, 1040 BF</p><p>Die Atan-Kiefer gedeiht am besten in den Höhenlagen des Ehernen Schwerts, und wäre Atanax, der aus ihrer Rinde hergestellte Sud, kein so probates Heilmittel, würde vermutlich niemand es auf sich nehmen, nach ihr zu suchen.</p><p>Doch der Sud der drei Tage lang in Wasser eingekochten Rinde ist ein heilkräftiges Gebräu, das bei jeder Krankheit eingesetzt werden kann. Es wirkt nicht nur fiebersenkend, oft verkürzt es auch die Krankheitsdauer und ist damit eine sehr gefragte Universalarznei. Atanax schmeckt ungemein bitter und wird, wenn er Kindern verabreicht wird, mit Honig versetzt. Aufbewahrt in lichtundurchlässigen Gefäßen hält er sich gut ein Jahr lang.</p><p>Der anderthalb Schritt hohe Kleinbaum oder -strauch ähnelt mit seiner tiefbraunen Rinde und den eher kurzen Nadeln der gemeinen Krüppelkiefer, zeichnet sich aber durch eine wesentlich längere Lebensdauer aus. Im Gegenzug ist die Atan-Kiefer nicht sehr fruchtbar und bringt nur selten Schösslinge hervor. Es gilt darum als großer Perainefrevel, die Kiefer ihres Schutzes zu berauben und die ganze Rinde abzuschälen, was ein nahezu sicheres Todesurteil wäre. Die Rinde kann ganzjährig geerntet werden.</p><p>Atan-Kiefern sind selten und schwer zu finden. Dennoch wird Atanax in Nord- und Mittelaventurien recht regelmäßig angeboten, bisweilen ungewöhnlich günstig, dann wieder ungemein teuer. Meist handelt es sich dabei um wirkungslose Gebräue, mit denen Quacksalber und Scharlatane gewissenlos die Notlage so manches Verzweifelten ausnutzen.</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Atanax wird überall in Aventurien als Allheilmittel angepriesen, aber fast nie wirklich verabreicht, was zu erheblichen Placeboeffekten führt, wenn man Patienten davon überzeugen kann, wirklich Atanax zu besitzen.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Haltbarmachung\n\t\t\t<em>Verarbeitet:</em> @Compendium[dsa5-herbarium.herbariumequipment.Atanax] (Rindensud, siehe Pflanzliche Hilfsmittel) 12 Monate</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 9,
      "raw": 6
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.1
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> keine</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> keine</p><p>Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Gebirge",
      "region": "Nord- und Mittelaventurische Gebirge (ab 6.000 Schritt Höhe, insbesondere Ehernes Schwert, Raschtulswall, selten Rote Sichel)"
    },
    "difficulty": {
      "search": -3,
      "identify": -2,
      "value": -1
    },
    "usages": "1/2/3/4/5/6",
    "recipes": "<p><em>Pflanzliche Hilfsmittel:</em> @Compendium[dsa5-herbarium.herbariumequipment.Atanax]</p>",
    "planttype": {
      "healing": true,
      "poison": false,
      "physical": false,
      "psychic": false,
      "crop": false,
      "defensive": false,
      "supernatural": false
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 0,
      "swamps": 0,
      "woods": 0,
      "jungle": 0,
      "mountains": 5,
      "desert": 0,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium.herbariuminfo.25izm55fgJxQUOnF]",
    "equipmentType": {
      "value": "healing"
    },
    "targetEffect": false,
    "transform": {
      "value": true,
      "newname": "Atanax",
      "talent": "Kochen",
      "difficulty": -1,
      "effect": "Heilkunde Krankheiten TaW+4",
      "description": "Aus der Rinde der Atan-Kiefer lässt sich ein Sud namens Atanax gewinnen, ein seltenes Heil- mittel, das Verwendung bei vielen Krankheiten findet. Nach der Einnahme sinkt der tägliche Schaden von Krankheiten um 2 SP und die Dauer der Krankheit um 2 Tage (bei Fie- berkrankheiten sinkt der Schaden um 4 SP und die Dauer verkürzt sich um 4 Tage). Außerdem nimmt die Krank- heit nur noch den weniger schlim- men Verlauf. Tut sie das bereits, endet die Krankheit augenblicklich. Atanax hat keine Auswirkungen bei übernatürlichen Krankheiten.",
      "healingValue": ""
    },
    "consumed": {
      "value": false
    },
    "charges": 8,
    "maxCharges": 8,
    "QLList": "",
    "alchemydescription": {
      "value": ""
    },
    "healingValue": "",
    "duration": {
      "value": ""
    },
    "schemaType": {
      "value": "plant"
    },
    "schemaCreation": {
      "value": "haselbusch"
    },
    "creationCost": {
      "value": "24"
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706252270069,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "W59N1i1dWvCXUfhN",
  "sort": 6100000,
  "_key": "!items!W59N1i1dWvCXUfhN"
}
