{
  "name": "Atmon",
  "type": "plant",
  "img": "systems/dsa5/icons/itemicons/pflanzen/atmon.webp",
  "system": {
    "description": {
      "value": "<p><em>»Zu den außergewöhnlichsten Gräsern gehört der Atmon, dessen korrekte Anwendung extern, also äußerlich, erfolgt.<br>Seine Verbreitungsgebiete sind unter anderem Steppen, Wüstenränder und Berggebiete. Die ausdauernde Pflanze ist sehr genügsam, sodass sie Hitze und Wassermangel trotzt.<br>Die unscheinbaren Blüten trägt sie in Rispen an einem fadenförmigen Stiel. Etwas Feingefühl offenbart die raue Oberseite der länglichen, schilfähnlichen Blätter. Das Sammeln erfolgt zur Blüte im Perainemond durch Rupfen des gesamten Krauts, das die Kundigen kochen und zu einem Brei verarbeiten. Das Auftragen der Atmonpaste wirkt sich förderlich auf die Muskulatur aus und verbessert die körperliche Leistungsfähigkeit für einige Stunden, was entfernt an die Elixiere der Tugenden oder Wandlung erinnert. Das Wissen stammt von den Ferkinas, die jenes Mittel seit langem für ihre Zwecke nutzen.«</em></p><p>—Hitta von Ilmenstein in einer Vorlesung für den Zirkel des Wissens, Liebliches Feld, 1028 BF</p><p>Der Atmon zählt zu den ausdauerndsten Grasgewächsen und ist auf nährstoffarmen, bergigen oder lockeren Böden zu Hause. Als Lebensraum sind Steppen in den Randgebieten der Wüsten Khôm und Gor, die Hochländer des Raschtulswalls und des Khoramgebirges sowie Sümpfe bekannt. Seine gebräuchliche tulamidische Bezeichnung, welche etwa „asketisches Gewächs“ bedeutet, haben die Ferkinas geprägt. Das Gras erreicht mit seinen Halmen eine Höhe von einem Spann. Markant präsentieren sich die ledrigen, schilfähnlichen Blätter, deren Gesamtlänge bis zu 15 Halbfinger misst und die deutliche Rillen, eine sogenannte Riefung, tragen. In Stielnähe sind sie anfangs eingerollt und breiten sich über die Länge flacher aus. Die Oberseite der Blätter ist leicht behaart und rauer als die Unterseite. Ihre unauffälligen Blüten bildet die Pflanze in braungrauer Farbe; Rispen zeigen sich ab Peraine. Die Blütezeit ist für Pflanzenkundige der ideale Zeitpunkt der Ernte, und das ganze Gewächs kann Verwendung finden. Die Einnahme des unbehandelten Krauts straft mit scheußlich bitterem Geschmack und führt wegen seines Gifts zu Magen-Darm-Beschwerden, Erbrechen und Flinkem Difar.</p><p>Daher ist es bei Wissenden als hilfreiches Abführ- oder Brechmittel in Gebrauch. Zur üblichen Anwendung wird die Pflanze zerkleinert, zerkocht und zu Atmonbrei verarbeitet. In Varianten gibt man etwas Öl oder Fett hinzu, damit eine leichter applizierbare Paste entsteht.</p><p>Reibt der Anwender seine Muskulatur mit dem Brei oder der Paste ein, fallen ihm körperliche Anstrengungen leichter.</p><p>Wiederholter Gebrauch innerhalb von zwei Tagen ist allerdings zu vermeiden, da dies die Leistungsfähigkeit nicht wie beabsichtigt erhöht, sondern stattdessen herabsetzt.</p><p>Bei Rezepturen für Elixiere, welche die Beweglichkeit modifizieren, wird Atmon gerne als Substitut für andere pflanzliche Ingredienzien verwendet.</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Der Atmon wird von Ferkinas als „asketisches Gewächs“ nicht nur alltäglich, sondern insbesondere rituell genutzt. So verwenden Ferkinaschamanen die Pflanzenbüschel, um ihren Blutkult mit einem angemessenen körperlichen Enthusiasmus zu zelebrieren, wenn etwa das Zerreißen von Opfergaben mit den bloßen Händen gefragt ist. Fällt der Schamane am Ende seiner Zeremonie nicht völlig erschöpft um, kann ihm dies schnell als Beweis schlechter Praxis vorgeworfen werden. Und auch dabei hilft Atmon, dessen Brei in hoher Dosis Entrückung vortrefflich simulieren kann.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Abschnitt Haltbarmachung im Aventurischen Herbarium</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 20,
      "raw": 15
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.1
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> keine; Wirkung entfaltet sich erst durch Verarbeitung zu @Compendium[dsa5-herbarium2.herbarium2equipment.Atmonbrei]</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Atmon (Verzehr)].</p><p>Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Wüstenrandgebiete und Wüsten, Grasländer, Heiden und Steppen, Gebirge, Sümpfe, Marschen und Moore",
      "region": "Wüstenrandgebiet, gelegentlich in südlichen Grasländern und Steppen, eher selten in Südlichen Gebirgen, sehr selten in Südlichen Feuchtländern, insbesondere Flussauen"
    },
    "difficulty": {
      "search": -3,
      "identify": -3
    },
    "usages": "1/1/2/2/3/3",
    "recipes": "<p><em>Pflanzliche Hilfsmittel:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Atmonbrei]</p>",
    "planttype": {
      "healing": false,
      "poison": true,
      "physical": true,
      "psychic": false,
      "crop": true,
      "defensive": false,
      "supernatural": false
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 4,
      "swamps": 1,
      "woods": 0,
      "jungle": 0,
      "mountains": 2,
      "desert": 5,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium2.herbarium2info.6FYSZlzmGAPLEmyZ]",
    "equipmentType": {
      "value": "healing"
    },
    "targetEffect": false,
    "transform": {
      "value": true,
      "newname": "Atmonsalbe",
      "talent": "Kochen",
      "difficulty": 1,
      "effect": "Athletik 2; Körperbeherrschung 2; Schwimmen 2; Tanzen 2; Klettern 2; Körpertalente KO+2;",
      "description": "Angenehme Salbe",
      "healingValue": ""
    },
    "consumed": {
      "value": false
    },
    "charges": 1,
    "maxCharges": 1,
    "QLList": "-1 GE; -1 KO; -1 KK;",
    "alchemydescription": {
      "value": "Flinker Difar und Bauchschmerzen"
    },
    "healingValue": "-1d6",
    "duration": {
      "value": ""
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1693837011789,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "PwLIAHkSxL1F3ad6",
  "sort": 4900000,
  "_key": "!items!PwLIAHkSxL1F3ad6"
}
