{
  "name": "Balestrina",
  "img": "systems/dsa5/icons/itemicons/fernkampfwaffen/Balestrina.webp",
  "flags": {
    "core": {}
  },
  "type": "rangeweapon",
  "system": {
    "templates:": [
      "equipment",
      "description"
    ],
    "damage": {
      "value": "1W6+4"
    },
    "specialization": {
      "value": false
    },
    "reloadTime": {
      "value": 4,
      "progress": 0
    },
    "reachtp": {
      "value": "+2/+1/0/0/–1"
    },
    "reach": {
      "value": "2/4/8/15/25"
    },
    "ammunitiongroup": {
      "value": "bullet"
    },
    "currentAmmo": {
      "value": 0
    },
    "combatskill": {
      "value": "Armbrust"
    },
    "worn": {
      "value": false,
      "offHand": false
    },
    "structure": {
      "max": 4,
      "value": 4,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "crit": 1,
    "botch": 20,
    "description": {
      "value": "<p><em>»Die Balestrina ist die wohl tückischste Schusswaffe, die je ersonnen wurde. Selbst bei einem Dschinn, der dich sogar mit geschlossenen Augen trifft, hast du bessere Chancen zu entkommen, mein Freund. Denn den Dschinn, den siehst du, wenn er seinen Bogen spannt. Doch richtet jemand eine gespannte Balestrina auf dich, so verrät dir nur das Zischen des Windhauchs, wodurch dir dein Lebenslicht geraubt wurde.</em></p><p>—Salim al‘Dhalsim, Fernhändler aus Thalusa, 1037 BF</p><p>Die Balestrina ist wohl die kleinste und zierlichste Armbrust, die es in ganz Aventurien gibt. Anstelle von unhandlichen und schweren Bolzen wird diese Schusswaffe mit kleinen Kugeln geladen, wodurch sich ihre Präzision im Vergleich zu anderen Waffen ihrer Art deutlich erhöht. Außerdem kann der Schütze sie bequem mit nur einer Hand halten, was das Anvisieren von beweglichen Zielen erleichtert.</p><p>Betätigt wird die Balestrina mit einem kleinen Hebel in Zeigefingernähe, welcher die gespannte Sehne mit dem feinen Geschoss losschnellen lässt. Da die Kugelmunition sehr windschnittig ist, kann die Ballestrina auch kleinste Ziele deutlich sicherer treffen als ihre großen Geschwister. Allerdings ist ihre Durchschlagskraft nicht mit der eines massiven Bolzenschusses zu vergleichen. Bei der Verwendung der Balestrina ist auf größte Sorgfalt zu achten, da es bei unsachgemäßer oder allzu leichtfertiger Handhabung der Waffe leicht zu einer Ladehemmung kommen kann.</p><p><b>Waffenvorteil</b>: Die Abzüge für Schüsse auf Ziele der Größenkategorie klein und winzig sinken um 1.</p><p><b>Waffennachteil</b>: Bei einer gewürfelten 20, egal ob der Patzer bestätigt wird oder nicht, kommt es zu einer schweren Ladehemmung Der Schütze benötigt 2 Aktionen, um die Ladehemmung zu beseitigen. Spielst du mit der Optionalregel der Patzertabellen, addieren sich diese Aktionen auf die Zeit für eine weitere erwürfelte Ladehemmung.</p>"
    },
    "price": {
      "value": 120
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.75
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "atmod": {
      "value": 0
    },
    "guidevalue": {
      "value": "-"
    },
    "tpplus": {
      "value": null,
      "step": null
    },
    "damageType": "damage",
    "attacktype": "standard",
    "effects": {
      "hasAmmoEffect": false
    }
  },
  "folder": "k74MxwYxadCyLs9Y",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1705953477166,
    "modifiedTime": 1722597923479,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "aTVyvpOuD93jGMCV",
  "sort": 0,
  "_key": "!items!aTVyvpOuD93jGMCV"
}
