{
  "name": "Basilamine (Samen)",
  "type": "schema",
  "img": "modules/dsa5-herbarium/icons/plant/Basilamine.webp",
  "system": {
    "description": {
      "value": "<p><em>»Sie hatte es schon längere Zeit vor sich hergeschoben. Der Ingerimm war gekommen und die Basilamine fehlte noch in der Vorratskammer. Leichter Nebel war im Orkland üblich. Rusena blieb ruhig und schaute sich um. Aus der Hütte folgte ihre Schülerin, und beide gingen Richtung Wald los. Immer wieder schaute sie sich um. Die Praiosscheibe stand hoch am Himmel und durchbrach den Nebel. Nur das beständige Reiben von Daumen und Finger verriet Rusenas Nervosität. ›Das Wetter wird besser. Hast du dich vorbereitet?‹<br>›Die Basilamine‹, antwortete Silvana schnell, ›ist kein Heilkraut. Es ist aber wichtig, dass man weiß, wo sie wächst.<br>Leicht ist sie nicht zu erkennen, da sie sich häufig zwischen anderem Pflanzenwerk versteckt und sich dem Nachbarn anpasst. Aus diesem Grund wird sie auch Chamäleon-Springkraut gerufen. Man findet sie eher im Wald, am Waldrand oder an Bachufern.‹<br>Rusena nickte. All diese Dinge hatte sie damals auch gelernt, aber ihre Wichtigkeit hatte sie erst später erfassen können.<br>›Wie würdest du einem Fremden die Pflanze beschreiben?‹<br>›Sie kann zwei Schritt hoch wachsen und besitzt schmale oder lanzettenartige Blätter von bis zu einem Spann‹, ergänzte die junge Frau.<br>Das Ziel war erreicht. ›Was noch?‹<br>›Sie hat sehr schöne rote Blüten und gerade Blütezeit – also im Ingerimm.‹<br>›Wie merken wir uns das?‹<br>›Das Wort Basilamine enthält zweimal den Buchstaben I.‹<br>Die Ältere lächelte. ›Warum müssen wir vorsichtig sein?‹<br>›Die Blüten sind nicht gefährlich. Das Gemeine sind ihre Früchte. Sie erinnern etwas an Birnen.‹<br>›Diese Form nennt man Schoten‹, ergänzte Rusena.<br>Silvana fuhr fort: ›In ihnen bilden sich linsengroße Samen, die mit einem Säuremantel umgeben sind. Wer sich in der Reifezeit zu nahe herantraut, wird von der Pflanze beschossen. Die Samen können auf der Haut ziemlich schmerzen. Sogar Kleidung und Rüstung können bei vielen Treffern Schaden nehmen. Die Samen der Basilamine stechen wie eine Biene.‹<br>›Gut gemacht.‹ Der Atem Rusenas wurde ruhiger und ihr Herz pochte langsamer. Die Bilder des Orks, der sie damals verfolgt hatte, stiegen unausweichlich aus ihren Erinnerungen empor.<br>Zwischen den dichten Sträuchern lag das Versteck, das sie gerettet hatte. Aber nicht allein das hatte sie gerettet, denn die Basilamine war ihre Verteidigung gewesen und hatte den Ork zurückgeschlagen …«</em></p><p>—aus Zwölfmal zwölf Aventheurer – Band XXIII: „Im Griff der Todesranke, Pollenstaub der siebten Sphäre oder Was uns der Folianth der Kreutherkunde nicht lehrte“, Druckerei Stührmann Mezzani, Grangor, 1041 BF</p><p><b>Hinweis zur Bestimmungsschwierigkeit</b>: –5 (Um die Pflanze zu entdecken, ist eine Probe auf @Rq[Sinnesschärfe -3] (Suchen oder Wahrnehmen) notwendig)</p><p><b>Alternative Namen</b>: Chamäleon-Springkraut</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Jugendliche Recken prüfen ihre Verschlagenheit, indem sie vor der Blütezeit der Basilamine durch deren große Geflechtfelder schleichen, ohne den Säureangriff auszulösen. Säurenarben gelten so unter Menschen und Elfen als Zeichen der Unfähigkeit, unter Orks jedoch als Zeichen des Mutes. Manche Orkstämme ätzen sich mit der Basilamine absichtlich Muster in die Haut.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Haltbarmachung</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 0.2,
      "raw": 0.1
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.1
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> Säureschaden (Schoten); Helden, die sich in max. 5 Schritt Entfernung zu einer Basilaminen Gruppe befinden, werden von diesen beschossen und erleiden Säureschaden (Status brennend), solange sie sich im Radius der Pflanzen befinden. Die Größe der betroffenen Fläche muss der Meister anhand der Menge der Basilaminen festlegen.</p><p><em>Einatmung:</em> Säureschaden, verdoppelt, wie bei sehr starker Säure (Schoten)</p><p><em>Verzehr</em>: Säureschaden, verdoppelt, wie bei sehr starker Säure (Schoten)</p><p>Verarbeitet: noch keine Rezepte bekannt</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Wälder",
      "region": "Wälder des Nordens (insbesondere Orkland)"
    },
    "difficulty": {
      "search": -6,
      "identify": -5,
      "value": -3
    },
    "usages": "1/2/3/4/5/6",
    "recipes": "<p>noch keine bekannt</p>",
    "planttype": {
      "healing": false,
      "poison": true,
      "physical": false,
      "psychic": false,
      "crop": false,
      "defensive": true,
      "supernatural": false
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 0,
      "swamps": 0,
      "woods": 5,
      "jungle": 3,
      "mountains": 0,
      "desert": 0,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium.herbariuminfo.Lx8t9pSZWazQnyS0]",
    "equipmentType": {
      "value": "alchemy"
    },
    "targetEffect": false,
    "transform": {
      "value": false
    },
    "consumed": {
      "value": false
    },
    "charges": 3,
    "maxCharges": 3,
    "QLList": "",
    "alchemydescription": {
      "value": "Säureschaden"
    },
    "healingValue": "-2d6-2",
    "duration": {
      "value": ""
    },
    "schemaType": {
      "value": "plant"
    },
    "schemaCreation": {
      "value": "haselbusch"
    },
    "creationCost": {
      "value": "3"
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706252270069,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "HKEEYDAsEF4MMPTG",
  "sort": 5600000,
  "_key": "!items!HKEEYDAsEF4MMPTG"
}
