{
  "name": "Belmart (Samen)",
  "type": "schema",
  "img": "systems/dsa5/icons/itemicons/pflanzen/belmart.webp",
  "system": {
    "description": {
      "value": "<p><em>»Ah, da haben wir ihn ja, den kugeligen Gesellen, wie’s sich gehört im Waldesschatten. Also, merk auf, Drutchen, das hier ist Belmart, ein gar hilfreiches Sträuchlein. Auf seine Blätter sind wir aus, nützliche kleine Dinger sind das. Wenn dir zum Beispiel ein Rotz deine Pläne verhagelt, kau’ einfach ein paar Blättchen, und dir wird ein Tag geschenkt. Mehr aber auch nicht, denn ein richtiger Heiler ist der Kugelbusch nicht, eher ein Blender!«</em></p><p>—Elfwidde Entenwacht, Tochter der Erde aus Weiden, zu ihrer Schülerin Gedrut, 1043 BF</p><p>In aventurischen Wäldern nördlich der Linie Grangor–Elburum ist der runde Belmartbusch, auch Kugelbusch geheißen, ein nicht allzu ungewöhnlicher Anblick. Er gedeiht vor allem im Schatten weit größerer Bäume, wohingegen er am lichten Waldrand eher selten anzutreffen ist. Ein verbreiteter Irrglaube ist, dass Belmart nicht blüht. Tatsächlich erfolgt die Blüte im tiefsten Winter (Hesinde und Firun) und ist dabei so klein und unscheinbar, dass sie in Frost und unter dem Schnee kaum auffällt. Die Blüten gleichen winzigen, blassgrünen Körbchen mit weißen Blütenfäden und sitzen direkt am nackten Holz. Seine Blätter werden zwischen Peraine und Boron geerntet und können, frisch verspeist, die Wirkung von Krankheiten für einen Tag aufheben, aber nicht heilen. Am Folgetag erleidet der Kranke wieder alle Symptome, oder gar schlimmere. Dies geschieht, wenn er sich zu sehr verausgabt hat. So wird die Arznei häufig genommen, um wichtige Ereignisse – wie eine Hochzeit, einen Ball, ein Turnier oder auch ein ImmanSpiel – nicht zu verpassen. Gesundung fördert der Belmart jedoch nicht, im Gegenteil: Werden die Blätter über einen längeren Zeitpunkt ununterbrochen genommen, so kann es zusätzlich zur eigentlichen Krankheit zum gefürchteten Belmartfieber kommen, das den Kranken zusätzlich schwächt.</p><p><b>Alternative Namen</b>: Kugelbusch</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Werden die unscheinbaren Winterblüten zusammen mit frisch gekeimten Blättchen in Alkohol aufgekocht, ergibt dies einen Absud, der bei regelmäßigem Konsum die Empfindlichkeit gegenüber Krankheiten dauerhaft mindern soll. Jedoch ist dies ein weitgehend unbekanntes Rezept nordischer Hexen und Druiden, dessen Nebenwirkung direkt nach der täglich nötigen Einnahme häufig eine gewisse alkoholbedingte Benommenheit ist. Was einem droht, wenn man diese Immunkur in krankem Zustand beginnt, ist nicht überliefert. Manche Druiden behaupten, es sei dieser Hochmut gewesen, der Mishkara einst die Ungeburt dämonischer Fäulen nach Dere erlaubte.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Abschnitt Haltbarmachung im Aventurischen Herbarium</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 9,
      "raw": 8
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.01
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> keine</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> Die Effekte des Status Krank werden ab dem Moment des Verzehrs einer Anwendung Blätter für 24 Stunden ignoriert und jegliche Auswirkung nicht übernatürlicher Krankheiten wird für dieselbe Dauer ausgesetzt. Nach Ablauf kehren die Auswirkungen zurück. Die verbleibende Krankheitsdauer verkürzt sich während dieser Zeit nicht. Ab der zweiten Anwendung Belmart innerhalb derselben Woche wird bei der Einnahme [[/r 1d20]] gewürfelt: Ist die Augenzahl geringer als die Gesamtmenge der Anwendungen während dieser Woche, wirkt Belmart bis zur Heilung der Krankheit nicht mehr und der Anwender erkrankt zusätzlich an @Compendium[dsa5-herbarium2.herbarium2equipment.Belmartfieber]. Wurde der Anwender vergiftet und nimmt sofort eine Anwendung Belmart zu sich, wird die Giftprobe mit einer um 1 erhöhten ZK des Opfers wiederholt. Gelingt die Giftprobe, tritt lediglich die schwächere Wirkung ein. Misslingt die Giftprobe, so hat das Gift überhaupt keine Wirkung. Gift, das gegen die SK des Opfers wirkt, kann Belmart nicht beeinflussen.</p><p>Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Wälder",
      "region": "gelegentlich in Wäldern des Nordens, Mittelländischen Wäldern (gemäßigtes, tobrisches und yaquirisches Klima), eher selten in Immergrünen Wäldern (Südosten)"
    },
    "difficulty": {
      "search": -1,
      "identify": -1,
      "value": -2
    },
    "usages": "1/2/3/4/5/6",
    "recipes": "<p><em>Pflanzliche Hilfsmittel:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Fiebersaft]</p><p><em>Elixiere:</em> experimentell in @Compendium[dsa5-core.coreequipment.Antidot]</p>",
    "planttype": {
      "healing": true,
      "poison": false,
      "physical": false,
      "psychic": false,
      "crop": true,
      "defensive": false,
      "supernatural": false
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 0,
      "swamps": 0,
      "woods": 4,
      "jungle": 0,
      "mountains": 0,
      "desert": 0,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium2.herbarium2info.oIfjeTQtuH1FteaA]",
    "equipmentType": {
      "value": "healing"
    },
    "targetEffect": false,
    "transform": {
      "value": true,
      "newname": "Getrockneter Belmart",
      "talent": "Kochen",
      "difficulty": -3,
      "effect": "KO 5;",
      "description": "Krankheitswirkung für 1 Tag ausgesetzt. KO-Probe für Gifte kann erleichtert wiederholt werden.",
      "healingValue": ""
    },
    "consumed": {
      "value": false
    },
    "charges": 1,
    "maxCharges": 1,
    "QLList": "",
    "alchemydescription": {
      "value": "Krankheitswirkung für 1 Tag ausgesetzt. KO-Probe für Gifte kann wiederholt werden."
    },
    "healingValue": "",
    "duration": {
      "value": ""
    },
    "schemaType": {
      "value": "plant"
    },
    "schemaCreation": {
      "value": "-"
    },
    "creationCost": {
      "value": "1"
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1693837011789,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "aNIm9LUaoWANm1tu",
  "sort": 5300000,
  "_key": "!items!aNIm9LUaoWANm1tu"
}
