{
  "name": "Blasrohr, kurz",
  "img": "modules/dsa5-steamingjungles/icons/rangeweapon/Blasrohrkurz.webp",
  "flags": {
    "core": {}
  },
  "type": "rangeweapon",
  "system": {
    "templates:": [
      "equipment",
      "description"
    ],
    "damage": {
      "value": "1W3+1"
    },
    "specialization": {
      "value": false
    },
    "reloadTime": {
      "value": 1,
      "progress": 0
    },
    "reachtp": {
      "value": "0/0/0/0/0"
    },
    "reach": {
      "value": "2/5/8/15/20"
    },
    "ammunitiongroup": {
      "value": "dart"
    },
    "currentAmmo": {
      "value": 0
    },
    "combatskill": {
      "value": "Blasrohr"
    },
    "worn": {
      "value": false,
      "offHand": false
    },
    "structure": {
      "max": 4,
      "value": 4,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "crit": 1,
    "botch": 20,
    "description": {
      "value": "<p><em>»Sieh her, der Pfeil ist klein, nicht länger als der kürzeste meiner Finger. Aber mit dem richtigen Gift versehen, vermag er selbst einen Schattenlöwen mit einem einzigen Stich zu töten.«</em></p><p>—Sha-Keto, geachtete Kriegerin der Keke-Wanaq, bei der der Unterweisung ihrer Tochter, neuzeitlich</p><p>Das Blasrohr zählt bei den meisten Waldmenschenstämmen zu den wichtigsten Jagd- und Kriegswaffen. Gewöhnlich aus Bambusrohr hergestellt und mit einem Mundstück aus Schilfrohr versehen, ist es sowohl leicht als auch stabil und wetterbeständig. Eine geübte Schützin vermag damit kleine Pfeile allein mit der Kraft ihres Atems mehrere Dutzend Schritt weit zu verschießen – und das völlig lautlos. Die verbreitetste Form des Blasrohrs misst etwa zwei Schritt. Es existiert aber auch eine kürzere Variante, die nur etwa ein Drittel dieser Länge aufweist und deren Reichweite deutlich geringer ist.</p><p>Als Pfeile werden kleine, nadelförmige Knochenstücke verwendet, deren Spitze zur Kapillare ausgehölt wurde und das Gift beinhaltet.</p><p>Um ihre Flugeigenschaften zu verbessern, sind die Pfeile mit einem sorgfältig zurechtgeschnittenen Gefieder versehen. Aufgrund ihrer geringen Größe eignen sich die nadelkleinen Pfeile vor allem gegen ungeschützte Körperstellen und verursachen nur selten ernsthafte Verletzungen.</p><p>Die wahre Gefahr geht von dem in den Pfeilen enthaltenen Gift aus. Die Stämme des Dschungels kennen unterschiedliche Kontaktgifte, die sie verwenden, um Jagdbeute oder Feinde zu lähmen, zu schwächen oder zu töten.</p><p><b>Anmerkung</b>: Ein vergifteter Blasrohrpfeil sorgt bei 1+ SP für eine Vergiftung beim Opfer.</p><p><b>Waffenvorteil</b>: Schüsse auf die Distanz weit sind nicht durch die Reichweite erschwert.</p><p><b>Waffennachteil</b>: Bei Schüssen auf die Distanz weit sinken die TP um 1 weiteren Punkt (also insgesamt 1W3–1, wenn der TP-Malus für die Reichweite weit miteingerechnet wird).</p>"
    },
    "price": {
      "value": 40
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.3
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "atmod": {
      "value": 0
    },
    "guidevalue": {
      "value": "-"
    },
    "tpplus": {
      "value": null,
      "step": null
    },
    "damageType": "damage",
    "attacktype": "piercing",
    "effects": {
      "hasAmmoEffect": false
    }
  },
  "folder": "SD3UqjVO8UEsXU8u",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706275949638,
    "modifiedTime": 1717692031543,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "vivcfjP8XiIDU54c",
  "sort": 200000,
  "_key": "!items!vivcfjP8XiIDU54c"
}
