{
  "name": "Blutblatt (Samen)",
  "type": "schema",
  "img": "systems/dsa5/icons/itemicons/pflanzen/blutblatt.webp",
  "system": {
    "description": {
      "value": "<p><em>»Es konnte keinen Zweifel geben, vor mir lag eine von Sternenkraft durchdrungene Stätte. Der mit zierlichen Mustern geschmückte Stein verschwand beinahe unter den wuchernden roten Ranken des Blutblatts. […] Ich entdeckte aber auch einige merkwürdig kahle, kreisrunde Löcher im Bewuchs und damit einen Hinweis auf Stellen, an denen die astralen Ströme an etwas Lebloses gebunden waren, denn derlei meidet das Blutblatt. Doch war dies kein Grund zur Besorgnis, wie verdorrte Ranken es gewesen wären, künden solche doch von dämonischem Wirken. Nein, hier spürte ich den noch immer lebendigen Odem hochelfischer Kultur.«</em></p><p>—aus Entdeckungen zwischen Firunschilf und Dommelgras von Fulberta Glumske, 1032 BF</p><p>Blutblatt schätzt Orte, an denen über lange Zeit astrale Kräfte frei werden und ähnelt darin Mindergeistern. Ungeachtet von Klima und Jahreszeit gedeiht die Kletterpflanze mit ihren kleinen purpurnen Blättern und roten Beeren an solchen Stellen. Zu regelrechten Hecken wächst es an entlegenen magischen Orten heran, die weder Tier noch Mensch leicht besuchen können. Mancherorts folgen die Ranken sogar merkwürdigen Wuchsrichtungen, in denen Kundige magische Schriftzeichen oder orakelartige Wegweisungen zu erkennen meinen.</p><p>Gerade Druiden und Töchter Satuarias schätzen Blutblatt sehr, einerseits als zu Kränzen geflochtenem Schmuck, der auf dem Kopf oder um Hals und Arme getragen nahezu unbegrenzt haltbar ist. Andererseits nutzen gerade Druiden die Kraft der Pflanze bei der Auslotung günstiger Stellen für manchen Ritualaufbau. Denn werden Zweige in den Boden gesteckt, können sie selbst feine magische Ströme oder Präsenzen erspüren – etwas, das selbst arkan unbegabte Wesen nutzen können, denn mangelt es an astraler Kraft, vertrocknet die Ranke innerhalb weniger Stunden. Dauert dieser Prozess jedoch wesentlich länger oder wurzelt sie gar, ist dies ein sichtbarer Hinweis auf eine magische Präsenz. Auch in der Alchimie wird Blutblatt als Indikator für die Magiesättigung in Tränken eingesetzt.</p><p>Konzentrierte, an Artefakte gebundene Astralenergie meidet die Pflanze hingegen.</p><p>Um solche Stellen bilden die Kletterranken bisweilen verräterische Lücken, ja kreisrunde Löcher. Noch stärker reagiert das Blutblatt auf dämonische Präsenzen, deren Gegenwart die Pflanze binnen weniger Herzschläge verdorren lassen.</p><p><b>Alternative Namen</b>: Gnadenstrauch</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Indikator für Hexenflüche, Beherrschungsmagie, dämonische Besessenheit u. ä. bei profanen Personen. Hilfs- und „Heilmittel“ der Inquisition, die Blutblattkränze für die Jagd nach Dämonenbündlern verwendet: Die Verdächtige wird mit der Pflanze gefesselt und in ein Gewässer geworfen. Wenn sie sofort wieder auftaucht, weil die Ranke augenblicklich verdorrt, ist sie eine Dämonenbündlerin. Muss die Verdächtige sich selbst von der Ranke befreien und schwimmt erst halbtot ans Ufer, so ist sie unschuldig. Im Volksglauben auch als Gnadenstrauch bekannt, der Zauberer angeblich spontan von ihrem „Madafluch“ heilen kann.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> bei Kontakt mit Astralenergie unbegrenzt, sonst bis zu 30 Minuten. In der Nähe von dämonischen Einflüssen innerhalb 1 KR verdorben.\n\t\t\t<em>Verarbeitet:</em> Blutblatt hat nur im rohen, lebenden Zustand eine Wirkung. Die Pflanze benötigt keine Wurzeln zum Überleben, lediglich eine schwache Astralquelle und unbeschädigtes Blattwerk sowie Stängel.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 3,
      "raw": 3
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.01
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> bei Zauberern: nährt sich von der abstrahlenden Astralenergie. So lange direkter Kontakt mit dem Körper besteht und der Zauberer über AsP verfügt, ist die Pflanze unbegrenzt haltbar. Der Zauberer verliert durch andauernden Kontakt jeden Tag 1 AsP.</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> keine</p><p>Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "alle",
      "region": "eher selten an schwach astral durchdrungenen Orten"
    },
    "difficulty": {
      "search": -1,
      "identify": -1,
      "value": null
    },
    "usages": "1/1/2/2/3/3",
    "recipes": "<p><em>Pflanzliche Hilfsmittel:</em> Blutblatt kann als „besonders geeignete Gerätschaft“ bei Ritualen verwendet werden, allerdings müssen dennoch die Kosten in Höhe von 50 S aufgewandt werden, @Compendium[dsa5-herbarium.herbariumequipment.Blutblattkranz]</p>",
    "planttype": {
      "healing": false,
      "poison": false,
      "physical": true,
      "psychic": false,
      "crop": true,
      "defensive": false,
      "supernatural": true
    },
    "availability": {
      "highNorth": 3,
      "grasLands": 3,
      "swamps": 3,
      "woods": 3,
      "jungle": 3,
      "mountains": 3,
      "desert": 3,
      "maraskan": 3
    },
    "infos": "@Info[Compendium.dsa5-herbarium.herbariuminfo.PMXFbS5nYiVz3UYm]",
    "equipmentType": {
      "value": "ingredients"
    },
    "targetEffect": false,
    "transform": {
      "value": false
    },
    "consumed": {
      "value": true
    },
    "charges": 6,
    "maxCharges": 6,
    "QLList": "Magiekunde IN+#; Magiegespür IN+#;",
    "alchemydescription": {
      "value": ""
    },
    "healingValue": "",
    "duration": {
      "value": ""
    },
    "schemaType": {
      "value": "plant"
    },
    "schemaCreation": {
      "value": "haselbusch"
    },
    "creationCost": {
      "value": ""
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706252270069,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "A6haZIYDCsEEE6Co",
  "sort": 5000000,
  "_key": "!items!A6haZIYDCsEEE6Co"
}
