{
  "name": "Boltankartenset, Stoff",
  "img": "modules/dsa5-armory/icons/equipment/BoltankartensetStoff.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 5
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.25
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Ich will sehen, was du auf der Hand hast.«</em></p><p>—Alrik aus Meilersgrund, Streuner, 1038 BF</p><p>Kein anderes Kartenspiel ist aventurienweit so beliebt wie das Boltanspiel. Das Spiel, auch Fünfas genannt, nutzt die 72 Elementkarten des Inrah. Die Karten unterteilen sich dabei in die sechs Elemente Feuer, Wasser, Luft, Erz, Humus und Eis. Jedes Element hat einen Satz von sieben Zahlkarten von 1 bis 7 und fünf Bildkarten (Knappe, Ritter, Wahrsagerin, Magier und Fürst).</p><p>Beim Boltan geht es ums Täuschen des Gegners und um phexgefälliges Setzen des richtigen Betrags. Es gewinnt derjenige mit dem besten Blatt. Im Laufe der Zeit haben sich zahlreiche regionale Varianten wie Verborgene Fünf oder Fünf aus Sieben etabliert, sodass die Regeln teilweise ganz unterschiedliche Formen annehmen.</p><p>Die Karten eines Boltanspiels können verschiedene Qualitäten aufweisen. Als Material für die Karten werden oftmals mit Leim gehärteter Stoff und Holz verwendet. Im Horasreich ist es aber durchaus üblich, einen Kartensatz aus Papier anzufertigen. Die Bilder auf den Karten werden oft einfach und schlicht gehalten, sodass nur Symbole und Zahlen zu sehen sind.  Teure Ausgaben hingegen sind liebevoll bemalt und sogar bunt. Gerade wohlhabende Patrizier und der Adel spielen gerne mit einem ansehnlichen Set und sind bereit, dafür auch große Künstler anzuwerben. Teurer sind auch gezinkte Karten, denen man kaum ansehen kann, wie sie markiert sind. Auf Falschspiel stehen harte Strafen, aber der Reiz des Gewinns ist so groß, dass es einige Schurken gibt, die es trotzdem probieren.</p><p>Neben der Kartenvariante gibt es auch ein Würfelspiel, das aber nicht so populär ist wie die Kartenversion. Wo immer man sich in Aventurien aufhält, die Chancen stehen gut, dass man in den Kneipen und Tavernen auf jemanden trifft, der mit einem Boltan spielt.</p><p><b>Regeltechnik</b>: Mit gezinkten Boltankarten erhält ein Held eine Erleichterung von 1 auf Proben auf Brett- und Glücksspiel (Kartenspiele), wenn er über die Sonderfertigkeit Falschspielen verfügt. Allerdings gilt diese Erleichterung nur für die Probe, die nach der ersten, gescheiterten Probe abgelegt wird (siehe Regelwerk Seite 216).</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "luxus"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "DvoZgY4kmlzjPNyu",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1705953477390,
    "modifiedTime": 1740156114466,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "sqkTb8E7k9M6RFrt": 3,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "K5dWkXGEiqDRX8gg",
  "sort": 100000,
  "_key": "!items!K5dWkXGEiqDRX8gg"
}
