{
  "name": "Brille",
  "type": "equipment",
  "img": "systems/dsa5/icons/itemicons/Sonstiges/Brille.webp",
  "system": {
    "price": {
      "value": 250
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.08
    },
    "effect": {
      "value": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>&raquo;Die jungen Leut hier tragen Brillen mit farbigem Glase! Doch nicht um ihrer Sehkraft willen, sondern nur, um sie bedeutsam auf- und abzusetzen. Ich hoffe, dass eine solche Torheit niemals unser sch&ouml;nes Abilacht erreicht.&laquo;</em></p>\n<p>&mdash;aus einem Brief der Kauffrau Hildegunde Brechstein an ihren Bruder, 1041 BF</p>\n<p>Die Brille ist in den meisten Regionen Aventuriens bekannt und gesch&auml;tzt, auch wenn die Sehhilfe immer noch eine teure Anschaffung darstellt. Die sogenannte Bernsteinbrille dient einem anderen Zweck als die gew&ouml;hnliche Brille, auch wenn sie dieser &auml;hnelt. Doch die Gl&auml;ser der Bernsteinbrille sind nicht geschliffen, um damit Betrachtetes zu vergr&ouml;&szlig;ern. Stattdessen sind sie gef&auml;rbt. Die Farbe variiert dabei in verschiedenen Braunt&ouml;nen, die der Farbe von Bernstein nachempfunden sind. Urspr&uuml;nglich sollen die Gl&auml;ser aus echtem Bernstein gewesen sein, daher die Farbwahl, doch ist der Stein teurer als Glas und seine Verwendung k&ouml;nnte in zw&ouml;lfg&ouml;ttergl&auml;ubigen Landen zu Konflikten mit der Praioskirche f&uuml;hren, hat sie doch ein Monopol auf Bernstein. Davon unber&uuml;hrt fertigen die Firnelfen, Fjarninger und andere Bewohner des Nordens ihre Brillen nat&uuml;rlich noch immer aus Bernstein an, wenn sie ein entsprechend gro&szlig;es Exemplar finden.</p>\n<p>Verwendet wird die Bernsteinbrille eigentlich als Schutz vor Schneeblindheit und ist damit eine Variante der Schneebrille. In den letzten Jahren erfreut sie sich jedoch in gr&ouml;&szlig;eren St&auml;dten, besonders im Horasreich, und bei den Brillantzwergen als modisches Accessoire steigender Beliebtheit. Hin und wieder sind sie auch schon in anderen Farben anzutreffen.</p>\n<p><strong>Regeltechnik</strong>:Ein Tr&auml;ger der Bernsteinbrille muss keine Probe ablegen, um festzustellen, ob er Schneeblind wird (siehe Seite 128). Voraussetzung daf&uuml;r ist aber, dass er die Bernsteinbrille mindestens 8 Stunden t&auml;glich w&auml;hrend seiner Reise tr&auml;gt.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "luxus"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": true,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "effects": [],
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1684476810829,
    "modifiedTime": 1718263752596,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "folder": "SB51MISGfammE2RI",
  "_id": "YAjD7L6x38IojRvr",
  "sort": 300000,
  "_key": "!items!YAjD7L6x38IojRvr"
}
