{
  "name": "Brotbeutel, klein",
  "img": "modules/dsa5-armory2/icons/equipment/Brotbeutelklein.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 0.3
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.05
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Ich sage dir: Tu Brot in deinen Beutel und zieh mit in den Krieg.«</em></p><p>—verbreiteter Spruch von Werbern, 1027 BF</p><p>Ein Brotbeutel kann jeder Beutel sein, in dem Brot verwahrt wird. In vielen Städten gehen die Bewohner mit einem Beutel zum Bäcker, um sich ihr Backwerk hineinfüllen zu lassen und darin nach Hause zu tragen. Anschließend wird das Brot in den Beuteln auch gelagert, wenn es nicht in einem Brotkasten liegt. In den Dörfern ist es ebenfalls üblich, Brot in Beuteln zu lagern, die teilweise an die Decke gehängt werden, um weniger Platz einzunehmen. Ein solcher Brotbeutel ist meistens aus schlichtem Leinen, wobei einige auch mit einem eingestickten Namenskürzel oder einer anderweitigen kleinen Verzierung ihrem Besitzer zugeordnet werden. Seine Größe fasst üblicherweise einen ganzen Laib und einige kleinere Gebäckstücke.</p><p>Krieger, Söldner und Soldaten kennen noch einen anderen Brotbeutel. Dieser ist deutlich kleiner und gleicht einer Gürteltasche aus stabilem Stoff, hin und wieder sogar aus Leder. Er wird am Gürtel getragen ist und enthält Proviant für einen Tag, auch wenn über die Menge einer guten Tagesportion Uneinigkeit herrscht. Viele packen außerdem noch persönliche Kleinigkeiten dazu, die sie gern jederzeit griffbereit haben wollen, aber keinen kämpferischen Nutzen erfüllen, wie ein Götterfigürchen oder ein Brief von ihren Lieben. Die Aufforderung, Brot in seinen Beutel zu füllen, ist in einigen Regionen ein Appell, sich einem Kriegszug oder einem Söldnertrupp anzuschließen.</p><p>Einige reisende Abenteurer, Forscher und Entdecker haben den Brotbeutel des Kriegsvolks übernommen, um Nahrung bei Pausen nicht aus dem Rucksack herauskramen oder erst eine Mahlzeit zubereiten zu müssen.</p><p><b>Regeltechnik</b>:Ein kleiner/großer Brotbeutel kann bis zu 2/4 Stein Gewicht an Gegenständen aufnehmen.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "bags"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 2,
    "worn": {
      "value": false,
      "wearable": true
    },
    "region": "",
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "NvOPeGoShOOv9N8B",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557098851,
    "modifiedTime": 1740050830411,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "hV5tr7QM7t1SRkJz",
  "sort": 800000,
  "_key": "!items!hV5tr7QM7t1SRkJz"
}
