{
  "name": "Carlog (Samen)",
  "type": "schema",
  "img": "modules/dsa5-herbarium/icons/plant/Carlog.webp",
  "system": {
    "description": {
      "value": "<p><em>»So nützlich ihre Wirkung ist, so bescheiden und unscheinbar kommt das binsenähnliche Gewächs namens Carlog daher. An den Gestaden des Siebenwindigen Meeres zwischen Thorwal und Brabak gedeiht es ebenso wie an den Stränden von Vallusa bis Perricum und an Ysli- und Neunaugensee. Dabei sticht es mit seinen blassgelben Blüten kaum zwischen Flatter- oder Efferdbinse hervor. Diese Blüten jedoch haben es in sich und versetzen den Kundigen in die Lage, auch nächtens zu sehen, weswegen sie sich gerade bei lichtscheuem Gesindel großer Beliebtheit erfreuen.«</em></p><p>—aus dem Folianth der Kreutherkunde, Festum-Ausgabe, 1042 BF</p><p>Carlog gedeiht an Küsten von Meer und See, an Flussufern, sowie in Brackwassersümpfen, kommt also in Salz- wie Süßwasser vor. Die recht unscheinbare Pflanze besteht aus dünnen, aufrechten Halmen, die in dichten Horsten wachsen und selten über einen halben Schritt hoch werden. Ihre Blütezeit währt von Peraine bis Efferd. Die blassgelben Blüten ähneln denen von Liliengewächsen und sind regelmäßig ausgebildet. Sie zeigen sich nicht an der Spitze eines Halms, sondern unterhalb davon, gerne auch mittig oder im unteren Drittel.</p><p>Der wirksame Teil des Gewächses ist der Stempel der Blüte. Er enthält einen Wirkstoff, der die Pupillen weitet und die Empfindlichkeit der Netzhaut erhöht, was zu einer verbesserten Nachtsichtfähigkeit führt. Um diese Wirkung zu entfalten, müssen entweder ein bis zwei rohe Blüten oder mindestens fünf in Alkohol eingelegte Stempel eingenommen werden. Letzteres ist als Carlog-Essenz bekannt und begehrt, denn wenngleich die Wirkung gegenüber frischen Blüten geringer ausfällt, ist sie deutlich länger haltbar und darum leichter zu handhaben.</p><p>Bei Nacht bisweilen ein Segen, sorgt eine Einnahme bei Tag dafür, dass Sonnenlicht als schmerzhaft grell empfunden wird. Dies führt zu heftigen Kopfschmerzen bis hin zu einer zeitweiligen Erblindung. Gerüchteweise bedient sich die Heilige Inquisition der Praioskirche genau dieser Wirkung, um bei ihrer Suche nach der Wahrheit Frevlern die unwiderstehliche Kraft ihres Gottes schmerzhaft vor Augen zu führen und Reue in ihnen zu erwecken. In Mhanadistan ist eine verdünnte Version der Carlog-Essenz recht beliebt, gelten geweitete Pupillen doch als verführerisch, wie auch als Zeichen eines wachen Geistes.</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Hat die Augenklappe bei Schiffsmannschaften noch nicht abgelöst, da vor allem nachts bei Sternenhimmel von seltsamen, unheimlichen Sichtungen am Himmel berichtet wird, die nur lichtempfindliche Augen wahrnehmen. Abergläubische Seefahrer schrecken davor oft zurück oder befürchten den Beginn langfristiger Schäden an ihren Augen.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Haltbarmachung\n\t\t\t<em>Verarbeitet:</em> @Compendium[dsa5-herbarium.herbariumequipment.Carlog-Essenz] 12 Monate</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 2.2,
      "raw": 2
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.01
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> keine</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> Vorteil Dunkelsicht I für 1 Stunde, wenn bereits vorhanden Dunkelsicht II. Bei Tageslicht Sichtmodifikator Stufe 1, bei besonders hellem Licht zusätzlich 1 Stufe Verwirrung (Blüte)</p><p>Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Grasländer, Heiden und Steppen, Sümpfe, Marschen und Moore, Wälder",
      "region": "Nördliche und Südliche Feuchtländer sowie überall an Küsten, See- und Flussufern (ganze Westund Ostküste, dort vor allem um Vallusa)"
    },
    "difficulty": {
      "search": -1,
      "identify": -1
    },
    "usages": "1/2/3/4/5/6",
    "recipes": "<p><em>Elixiere:</em> @Compendium[dsa5-herbarium.herbariumequipment.Eulentränen]</p><p><em>Alchimistische Rauschmittel:</em> @Compendium[dsa5-herbarium.herbariumequipment.Katzenaugensalbe]</p>",
    "planttype": {
      "healing": false,
      "poison": true,
      "physical": true,
      "psychic": false,
      "crop": true,
      "defensive": false,
      "supernatural": false
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 5,
      "swamps": 5,
      "woods": 5,
      "jungle": 0,
      "mountains": 0,
      "desert": 0,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium.herbariuminfo.Cu8008FZVGGj2CdO]",
    "equipmentType": {
      "value": "alchemy"
    },
    "targetEffect": false,
    "transform": {
      "value": false
    },
    "consumed": {
      "value": false
    },
    "charges": 3,
    "maxCharges": 3,
    "QLList": "Sinnenschärfe KL+1;",
    "alchemydescription": {
      "value": "Ermöglicht Nachtsicht"
    },
    "healingValue": "",
    "duration": {
      "value": ""
    },
    "schemaType": {
      "value": "plant"
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706252270069,
    "modifiedTime": 1743607742335,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "NdS3w8BXLWESwxda",
  "sort": 0,
  "_key": "!items!NdS3w8BXLWESwxda"
}
