{
  "name": "Cheria-Kaktus (Samen)",
  "type": "schema",
  "img": "systems/dsa5/icons/itemicons/pflanzen/cheriakaktus.webp",
  "system": {
    "description": {
      "value": "<p><em>»Über viele Monde ist das Cheriacha haltbar, was ihm zu einer weiten Verbreitung verhilft. In tulamidischen Rauschhöhlen gehört es zu den gängigen Angeboten. Ursprünglich stammt die Substanz vom etwa schritthohen Cheria-Kaktus, den die Novadis schätzen. Seine toxischen Dornen erschweren die Ernte, sind neben dem üblichen Kaktusfleisch beizeiten jedoch ein weiteres Ziel. Obwohl er nahe der Wüste wächst, habe ich seine schmerzhaften Gaben bereits bei einigen Fakiren in Elburum oder Fasar gesehen, wo sie damit ihre Fußsohlen gegenüber dem Nagelbrett unempfindlich machen. Mich selbst interessieren vor allem die visionären Wirkungen, die sich im Weissagungspulver stärker entfalten.«</em></p><p>—Tamura Mirhabosunya, Seherin von Heute und Morgen, Zorgan, 1043 BF</p><p>Der Cheria-Kaktus ist ein Überlebenskünstler und fühlt sich in heißem Klima sowie bei trockenen bis sehr trockenen Bodenbedingungen wohl. Die etwa ein Schritt hohe sukkulente Pflanze hat sich Wüstenränder oder Wüsten als Lebensraum auserkoren. In Gebieten südlich der Khôm, im Shadif oder Szintotal ist der Kaktus zu bewundern. Sein Name stammt von den Novadis und bedeutet „bunter Eunuch“. Dies verweist auf die vielen großen und bunten Blüten, welche die Kaktee im Sommer trägt, gibt jedoch ebenso Hinweise auf seine Wirkung. Der Stamm ist mehrfach verzweigt und besitzt diverse Dornen in unterschiedlichen Längen, die meist fälschlicherweise als Stacheln bezeichnet werden. Während die Pflanzenkundigen den deutlichen Dornen auszuweichen vermögen, bereitet die Menge der kaum sichtbaren, kleinen Dornen häufig starke Schwierigkeiten. Aus diesem Grund sind Lederhandschuhe zur Ernte nahezu obligatorisch, denn bei Berührung kommt das Gift zum Tragen, welches halluzinogen wirkt und zugleich schmerzhaft ist.</p><p>Der Genuss des rohen Kaktusfleischs hat eine etwas mildere Wirkung mit leichten Sinnestrübungen. Für die Verwendung als Rauschmittel Cheriacha wird das geerntete Fleisch getrocknet und zerkleinert, bis es eine graue, zerfurchte Konsistenz annimmt. In einer Wasserpfeife genießen es die Anwender pur oder mischen es mit Pfeifenkraut. Der CheriachaRauch führt zu einer angenehmen Lethargie, die von farbenfrohen und geruchsintensiven Halluzinationen begleitet wird. Längeres Einatmen macht apathisch und lässt das rahjanische Interesse sinken. Bei den Alchimisten ist der Cheria-Kaktus begehrt, da er aufgrund seiner Visionen als Zutat zum Hauch der Weissagung sowie Weissagungspulver dient.</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Durch die Anwendung von Cheriacha suchen die Novadis Rastullahs Nähe, die Anwendung als reines Genussmittel verachten sie. Berichte über die Bruderschaft der Salzgänger auf dem CichanebiSee erwähnen die Anwendung der giftigen Dornen zur Abhärtung und zum Aufbringen von Schmucknarben. Eine ähnliche Methode nutzen tulamidische Fakire zur Abhärtung ihrer Fußsohlen.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Abschnitt Haltbarmachung im Aventurischen Herbarium</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 12,
      "raw": 8
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.25
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Cheria-Kaktus (Berührung)]</p><p><em>Einatmung:</em> keine, eine Wirkung über Rauch entfaltet sich nur bei der verarbeiteten Pflanze.</p><p><em>Verzehr:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Cheria-Kaktus (Verzehr)]</p><p>Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Wüstenrandgebiete und Wüsten",
      "region": "eher selten in Wüstenrandgebieten und Wüsten"
    },
    "difficulty": {
      "search": -2,
      "identify": -2,
      "value": 0
    },
    "usages": "1/1/2/2/3/3",
    "recipes": "<p><em>Pflanzliche Rauschmittel:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Cheriacha]</p><p><em>Elixiere:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Hauch der Weissagung], @Compendium[dsa5-herbarium2.herbarium2equipment.Weissagungspulver]</p>",
    "planttype": {
      "healing": false,
      "poison": true,
      "physical": true,
      "psychic": true,
      "crop": true,
      "defensive": true,
      "supernatural": false
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 0,
      "swamps": 0,
      "woods": 0,
      "jungle": 0,
      "mountains": 0,
      "desert": 3,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium2.herbarium2info.XctWdsp9lys2qwyq]",
    "equipmentType": {
      "value": "ingredients"
    },
    "targetEffect": false,
    "transform": {
      "value": true,
      "newname": "Cheriacha",
      "talent": "Alchimie",
      "difficulty": -2,
      "effect": "-2 KL; -2 IN; -1 GE; -1 FF; +2 CH;",
      "description": "Wohlige Lethargie, die für etwa die erste Hälfte des Rausches mit leichten Halluzinatio- nen in Form von Farben und Gerüchen verbunden ist.",
      "healingValue": ""
    },
    "consumed": {
      "value": false
    },
    "charges": 1,
    "maxCharges": 1,
    "QLList": "-1 KL; -1 IN; ",
    "alchemydescription": {
      "value": "Leichte Halluzinationen und Sinnestäuschungen"
    },
    "healingValue": "",
    "duration": {
      "value": ""
    },
    "schemaType": {
      "value": "plant"
    },
    "schemaCreation": {
      "value": "haselbusch"
    },
    "creationCost": {
      "value": "6"
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1693837011789,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "58d8bqRoKLb3whLC",
  "sort": 4700000,
  "_key": "!items!58d8bqRoKLb3whLC"
}
