{
  "name": "Chonchinis (Samen)",
  "type": "schema",
  "img": "modules/dsa5-herbarium/icons/plant/Chonchinis.webp",
  "system": {
    "description": {
      "value": "<p><em>»Da trat Toscha Rübsam, die tapfere Angroschna, vor, drohte dem Lindwurm mit ihrem Schlägel und hieß ihn dahin gehen, wo der Hinterkoscher seinen Most holt. Doch den Wurm schreckte das nicht, der krauste nur kurz die Nase, blinzelte einmal und riss seinen Rachen dann so weit auf, wie gerade der Zwirnbusch Wilbur da hinten, und raus schossen Flammen, so heiß, dass die Luft selbst Feuer fing. Nicht so unsere tapf’re Toscha, welche die Lohe gerade mal kitzelte. Denn Toscha hatte immer gut aufgemerkt, als ihr Großväterchen Turim von seinen Jugendtaten erzählte, und zuvor wohlweislich in Chonchinismilch gebadet.«</em></p><p>—gehört in der Märchenstunde Mutter Algrid Lindgrüns, Angbar, 1042 BF</p><p>Chonchinis wächst überall im mittleren Aventurien, von Garetien bis zu den Echsensümpfen, bevorzugt aber in Steppenlagen oder an Waldrändern. Es ist eine niedrig wachsende Pflanze mit grünen ledrigen Blättern, die beinahe auf dem Boden aufliegen und häufig regelrecht verschrumpelt aussehen. Aus der Mitte des Krauts sprießt von Rahja bis Praios eine hübsche rotweiße bis rosafarbene Blüte, die bei Verliebten sehr beliebt ist, darüber hinaus aber keine besondere Wirkung aufweist.</p><p>Dagegen haben Chonchinis-Blätter die erstaunliche Fähigkeit, Feuchtigkeit zu speichern und – einmal angeschnitten – als Saft wieder abzugeben. Just dieser Saft ist es, der die Pflanze zum begehrten Heilkraut macht, denn er wirkt lindernd sowohl bei Brand- als auch bei Ätzwunden. Gerade Alchimisten, Schmiede, Glasmacher und andere Berufe, die viel mit Feuer zu tun haben, schätzen Chonchinis und die daraus hergestellte, mit Wirselkraut versetzte und mit Fett angedickte Brandsalbe ungemein. Sie wird in ganz Aventurien in Tiegeln gehandelt, die neben dem Zeichen Peraines auch das des Elements Feuer tragen.</p><p>Zur Behandlung von „Bränden“, die das Feuer der Sonne verursacht, haben Südländer die sogenannte Praiosmilch ersonnen. Dies ist eine Mischung aus Chonchinismilch, Wasser und Praiosblumenöl. Auf einen Praiosbrand aufgetragen lindert sie Schmerzen und beschleunigt die Heilung der Haut. Anders als von findigen und geldgierigen Händlern angepriesen, wirkt die Milch jedoch nicht vorbeugend – und ebenso wenig gegen die lodernden Flammen von Scheiterhaufen oder Drachenfeuer, wie manches Märchen glauben machen will.</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Badezusatz (Milch); Eine der häufigsten Verletzungen unter Kindern sind Verbrennungen, auch da Praiosmilch fälschlicherweise oft eine immunisierende Wirkung gegen Feuer zugeschrieben wird.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Haltbarmachung</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 8,
      "raw": 4
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.01
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> sofortige Regeneration von 1 LeP bei Brandoder Ätzwunden (Definition: Folge von Zustand Brennend oder Feuerangriffen). Mehrfachanwendung möglich, es lassen sich bis zu 6 LeP zurückgewinnen. Erst ab dem Ende der nächsten Regenerationsphase kann wieder eine neue Heilwirkung von bis zu 6 LeP einsetzen. Nur Schaden von den genannten Schadensquellen kann durch die Pflanze geheilt werden.</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> keine</p><p>Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "überall (außer in Ewigem Eis und in Wüsten)",
      "region": "gewöhnlich in der Steppe und am Waldrand, vor allem Mittelaventurien zwischen Goldener Au und Echsensümpfen, gelegentlich auch andernorts"
    },
    "difficulty": {
      "search": -2,
      "identify": -1
    },
    "usages": "1/1/2/2/3/3",
    "recipes": "<p><em>Pflanzliche Hilfsmittel:</em> @Compendium[dsa5-herbarium.herbariumequipment.Brandsalbe], @Compendium[dsa5-herbarium.herbariumequipment.Praiosmilch]</p>",
    "planttype": {
      "healing": true,
      "poison": false,
      "physical": false,
      "psychic": false,
      "crop": false,
      "defensive": false,
      "supernatural": false
    },
    "availability": {
      "highNorth": 4,
      "grasLands": 5,
      "swamps": 4,
      "woods": 5,
      "jungle": 4,
      "mountains": 4,
      "desert": 0,
      "maraskan": 4
    },
    "infos": "@Info[Compendium.dsa5-herbarium.herbariuminfo.Y2vKE9wHrg9MQMjq]",
    "equipmentType": {
      "value": "healing"
    },
    "targetEffect": false,
    "transform": {
      "value": false
    },
    "consumed": {
      "value": false
    },
    "charges": 2,
    "maxCharges": 2,
    "QLList": "",
    "alchemydescription": {
      "value": "Lindert Brandwunden"
    },
    "healingValue": "2; +2 LeP-Regeneration;",
    "duration": {
      "value": ""
    },
    "schemaType": {
      "value": "plant"
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706252270069,
    "modifiedTime": 1743608262304,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "u3tq1cmY7UdkQBuC",
  "sort": 0,
  "_key": "!items!u3tq1cmY7UdkQBuC"
}
