{
  "name": "Chorhoper Tinte",
  "img": "modules/dsa5-armory2/icons/equipment/ChorhoperTinte.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 4
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": "0.1"
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Die Feder ist mächtiger als das Schwert. Das stimmt allerdings nur, wenn man auch ausreichend Tinte hat.«</em></p><p>—Erkenntnis der Botenschreiberin Terya di Casibelli nach etlichen Flaschen Rotwein, 1037 BF</p><p>Federkiel und Tinte dürfen weder im Gepäck reisender Forscher und den Kammern von Hesindegeweihten fehlen, noch in Handelskontoren und den Verwaltungsräumen eines Adelssitzes. Sie sind als Schreibwerkzeug von Nord nach Süd und von Ost nach West bekannt und geschätzt.</p><p>In der Qualität gibt es dabei jedoch gewaltige Unterschiede. Die teuersten Tinten sind die Purpurtinte, bei deren Herstellung Purpurschnecken verarbeitet werden und die tiefschwarze Chorhoper Tinte, die aus Tintenfischen gefertigt wird, die ausschließlich in der Region zwischen Chorhop und den Zyklopeninseln vorkommen. Der gewöhnliche Aventurier verwendet Gallustinte, die aus Galläpfeln und einigen weiteren Zutaten gewonnen wird, die gute Schreibeigenschaften, jedoch nicht immer die gewünschte Schwärze aufweist. Einige Experimente, Tinte mit Metallpulvern zu färben, waren bisher kaum erfolgreich.</p><p>Der Federkiel stammt in meisten Fällen von einer Gans, die für dessen Gewinnung nicht geschlachtet werden muss, seltener von Störchen oder Schwänen (was bei Peraine- und Ifirnkirche nicht gern gesehen wird). Im Süden sind auch Pelikanfedern beliebt.</p><p>Tintenfässer sind nicht immer aus Ton oder Glas, sondern oft aus Metall, was nicht nur reisende Gelehrte freut, die ein stabiles Kästchen mit Schreibutensilien mit sich führen.</p><p><b>Regeltechnik</b>:Durch die Kombination beider Gegenstände kann der Held Texte auf geeignetes Material wie Papier niederschreiben. Ansonsten hat der Gegenstand keine regeltechnische Funktion.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "writing"
    },
    "structure": {
      "max": 1,
      "value": 1
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "region": ""
  },
  "folder": "T4HIAh4RAy0IfMbf",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557098851,
    "modifiedTime": 1728563513569,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "eeFSvkQ2jJM0BlZ5",
  "sort": 2400000,
  "_key": "!items!eeFSvkQ2jJM0BlZ5"
}
