{
  "name": "Dämonenklaue",
  "type": "plant",
  "img": "modules/dsa5-herbarium/icons/plant/Daemonenklaue.webp",
  "system": {
    "description": {
      "value": "<p><em>»Wenn ich’s Euch doch sage, die Nivesen schwören drauf, und niemand weiß mehr über Karene als die kleinen Wolfsstinker, denn die fressen Dämonenklaue, wenn’s sie im Bauch kneift.<br>Nur einen Tropfen der Lösung und Euer Leibgrimmen hat ein Ende. Die Nivesen machen aber noch ganz and’re Sachen mit dem Pilz! Bei denen heißt er auch irgendwas mit Schleieröffner oder so, weil er ihnen hilft, die Geisterwelt zu betreten und mit ihren Ahnen zu sprechen. Hat mir mal ’ne Schamanin erzählt.<br>Zu viel davon is’ natürlich tödlich, aber das ist ja bei Vielem so.«</em></p><p>—Amuri Bagoltin, Kräutersammlerin aus Paavi, 1042 BF</p><p>Ein gezackter feuerroter Hut mit dunkelroten Poren auf einem hellgelben, breiten Stil kennzeichnet die Dämonenklaue. Der Pilz kommt an den Rändern von Nadel- und Laubwäldern südlich von Riva vor und tritt zwischen Rahja und Travia in Erscheinung. Sehr selten wächst er auch in unmittelbarer Nähe einer Birke, in der eine Baumnymphe lebt und ein Band mit den Pilzen eingeht. Solche Nymphen gelten als Orakel, deren Botschaft oft kaum verständlich ist. Dies mag daran liegen, dass der Genuss des Pilzes nicht nur den Körper, sondern auch den Geist beeinflusst. Nivesische Schamanen nehmen ein Rauschmittel aus dem Pilz zu sich, um in die Welt ihrer Ahnen vorzudringen. Doch nur der geübte Geist erinnert sich nach dem Ende des Rauschzustandes an seine Erlebnisse. Ungeübte fallen in einen langen, tiefen Schlaf, aus dem sie ohne Erinnerung an die Zeit des Rausches wieder erwachen.</p><p>Bekannter ist die profane Giftwirkung der Dämonenklaue. Wird sie gegessen, setzt die Wirkung nach kurzer Zeit ein und ähnelt anfangs dem Alkoholrausch: Verwirrung, Störung von Sprache und Koordination. Später kommt es zu Krämpfen, Zuckungen, Angstzuständen, stark geweiteten Pupillen sowie der Störung von Zeitund Orientierungsgefühl. Aber auch von Halluzinationen, dem Gefühl des Schwebens und großen Glücks wurde berichtet. Je nach Menge des genossenen Pilzes dauert dieser Zustand 10 bis 15 Stunden an, ehe tiefer Schlaf ihn beendet.</p><p>Doch die Dämonenklaue verfügt ebenso über medizinischen Nutzen. Wird der Pilz für mehrere Tage in starkem Alkohol eingelegt, hilft die so gewonnene Lösung, äußerlich aufgetragen, bei Gelenkschmerzen, Prellungen und Stauchungen. In geringen Dosen innerlich angewendet lindert sie Kopf- und Magenschmerzen.</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Mittel gegen Gelenkschmerzen, Prellungen und Verstauchungen (Lösung), Mittel gegen Kopf- und Magenschmerzen (Lösung); wird für schamanistische Rituale genutzt und soll Gespräche mit Wesen jenseitiger Sphären ermöglichen. Man sagt, wer nicht wieder aufwacht, hat einen besseren Ort gefunden.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Haltbarmachung</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 10,
      "raw": 5
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.1
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> keine</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> @Compendium[dsa5-herbarium.herbariumequipment.Dämonenklaue (Verzehr)] Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Wälder",
      "region": "überall südlich von Riva in Wäldern des Nordens, Mittelländischen Wäldern (gemäßigtes, tobrisches und yaquirisches Klima) und Immergrünen Wäldern (Südosten)"
    },
    "difficulty": {
      "search": -3,
      "identify": -2
    },
    "usages": "1/1/1/2/2/2",
    "recipes": "<p><em>Pflanzliche Rauschmittel:</em> @Compendium[dsa5-herbarium.herbariumequipment.Schleieröffner]</p>",
    "planttype": {
      "healing": false,
      "poison": true,
      "physical": true,
      "psychic": true,
      "crop": false,
      "defensive": false,
      "supernatural": false
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 0,
      "swamps": 0,
      "woods": 5,
      "jungle": 0,
      "mountains": 0,
      "desert": 0,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium.herbariuminfo.fyHE7txsaLbswOTJ]",
    "equipmentType": {
      "value": "alchemy"
    },
    "targetEffect": false,
    "transform": {
      "value": false
    },
    "consumed": {
      "value": false
    },
    "charges": 5,
    "maxCharges": 5,
    "QLList": "-2 KL; +1 IN; Prophezeien TaW+4; -2 CH;",
    "alchemydescription": {
      "value": "Verwirrung, Störung von Sprache und Koordination. Später kommt es zu Krämpfen, Zuckungen, Angstzuständen, stark geweiteten Pupillen sowie der Störung von Zeitund Orientierungsgefühl. Aber auch von Halluzinationen, dem Gefühl des Schwebens und großen Glücks wurde berichtet."
    },
    "healingValue": "-1W6-1",
    "duration": {
      "value": ""
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706252270069,
    "modifiedTime": 1743608806980,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "WycBsdPYHRZUpIyF",
  "sort": 0,
  "_key": "!items!WycBsdPYHRZUpIyF"
}
