{
  "name": "Dämonenbeschwörungsgewand",
  "img": "modules/dsa5-studyroom/icons/equipment/MagierrobeBeschwoerungsgewandDaemonenbeschwoerungsrobeSchwarzeGilde.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 120
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 3
    },
    "effect": {
      "value": "Beschwörung 1",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>&raquo;Bei den Kr&auml;ften Madas und Hesindes, ich rufe die M&auml;chte der jenseitigen Sph&auml;ren. Invocatio!&laquo;</em></p>\n<p>D&auml;monenbeschw&ouml;rungsrobe / Schwarze Gilde</p>\n<p>Das Beschw&ouml;rungsgewand oder vielmehr die drei Beschw&ouml;rungsgew&auml;nder sind die einfachsten der f&uuml;nf magischen Roben. Im Codex Albyricus genie&szlig;en sie aber mehr Aufmerksamkeit als alle anderen, was auch einen triftigen Grund hat: Misslingt bei den anderen Gew&auml;ndern ein Gestaltungsdetail, so mag dies beim Zaubern eine leichte Irritation darstellen und eventuell die Wiederholung eines fehlgeschlagenen Spruches n&ouml;tig machen. Geschieht das jedoch beim Beschw&ouml;rungsgewand, so setzt man sich &ndash; und alle in der Umgebung &ndash; schlimmstenfalls dem vernichtenden Zorn der transsph&auml;rischen Wesenheit aus, die herbeigerufen wurde.</p>\n<p>Anders als beim Leichten oder Gro&szlig;en Gewand gibt es keine traditionelle farbliche Zuordnung zu den Gilden.</p>\n<p>Stattdessen wurde jeder zu beschw&ouml;renden Wesenheit eine Robenfarbe zugewiesen, die alle Magier gleicherma&szlig;en nutzen. Elementaristen kleiden sich in durchscheinendes Wei&szlig;, Geisterbeschw&ouml;rer tragen ein kr&auml;ftiges Rot und D&auml;monologen h&uuml;llen sich, wie nicht anders zu erwarten, in Schwarz. Sehr ausdr&uuml;cklich mahnt der Codex an, tunlichst keine der Roben f&uuml;r eine der jeweils anderen Wesenheiten zu verwenden &ndash; besonders nicht, wenn schon einmal eines der genannten Wesen in dieser gerufen wurde. Au&szlig;er bei den Beschw&ouml;rern sind die Gew&auml;nder auch bei Exorzisten und Antimagiern weit verbreitet, da sie bei der Bannung ebenfalls wertvolle Dienste leisten.</p>\n<p>Vom Schnitt her gleichen sich die drei Beschw&ouml;rungsgew&auml;nder: Eine knielange, einfache Tunika oder ein ebenso langes, an der Vorderseite offenes Hemd mit weiten &Auml;rmeln lassen viel Bewegungsspielraum f&uuml;r die ausladenden Gesten der Invokations- und Bannzauberei.</p>\n<p>Auf jegliches weitere Kleidungsst&uuml;ck ist beim Tragen des Beschw&ouml;rungsgewands zu verzichten. Das schlie&szlig;t selbst Schuhe, Kopfbedeckungen und Unterw&auml;sche ein.</p>\n<p>Magiern, die Travias Geboten folgen, ist das Tragen des Gewands in der &Ouml;ffentlichkeit daher vermutlich eher unangenehm. Freiz&uuml;gigere Zauberer, vor allem in den s&uuml;dlichen Regionen Aventuriens, nutzen es dagegen gern, um provokant ihre k&ouml;rperlichen Reize zur Schau zu stellen. Prominentestes Beispiel daf&uuml;r ist wohl die Lehrmeisterin der Elementarbeschw&ouml;rung Madalena Mirabilia di Madjani-Minora von der Akademie der Hohen Magie zu Punin, die fast ausschlie&szlig;lich in ihrem durchsichtigen Elementarbeschw&ouml;rungsgewand anzutreffen ist und damit den konservativen Akademieleiter Kosmaar zur hilflosen Wei&szlig;glut treibt, da sie sich buchstabengetreu an den Codex h&auml;lt.</p>\n<p>Als Material werden meist leichte Stoffe, vor allem Seide, echter Bausch oder Feinleinen, verwendet. Geg&uuml;rtet wird das Gewand mit einem silberdurchwirkten Band aus Brokat oder Tuch oder einer einfachen Hanfkordel.</p>\n<p>Zu Verzierungen und Schmuck macht der Codex Albyricus wenig verbindliche Angaben, au&szlig;er dass diese rar und von m&ouml;glichst schlichter Natur sein sollen. Einzig das Symbol der Invokation wird als einheitliches Element vorgeschrieben und muss &ndash; je nachdem ob es eher der Beschw&ouml;rung oder der Bannung dienen soll &ndash; mit silbernem oder goldenem Faden eingestickt werden.</p>\n<p>Von der Verwendung magischer Materialien r&auml;t der Codex nachdr&uuml;cklich ab, da diese zu einer ungewollten Okkupation des Gewands f&uuml;hren k&ouml;nnten. In der Regel versehen Beschw&ouml;rer ihre Roben zus&auml;tzlich mit den Symbolen der Dom&auml;nen oder der Elemente, denen sie sich zugetan f&uuml;hlen. Ein aufmerksamer magiekundiger Beobachter kann daraus schlie&szlig;en, welche Wesenheiten der Beschw&ouml;rer herbeizurufen vermag. In den Roben der Geisterbeschw&ouml;rer findet man h&auml;ufig eingestickte Drakhard-Zinken, die das Rufen und Bannen von Geistern erleichtern sollen.</p>\n<p>Folgenden Beispiele sind &uuml;bliche Formen der Beschw&ouml;rungsgew&auml;nder:</p>\n<p><strong>Die D&auml;monenbeschw&ouml;rungsrobe / Schwarze Gilde</strong>: Auch die seidene Robe der D&auml;monologen wird manchmal knielang getragen und nur von einem ein fingerbreiten, silbernen Seideng&uuml;rtel zusammengehalten. Doch viele andere Schwarzmagier k&uuml;mmern sich weniger um die Detailvorschriften des Kodex und bevorzugen lange, wallende schwarze Roben, die ihnen ein beeindruckend-mysteri&ouml;ses &Auml;u&szlig;eres verschaffen sollen.</p>\n<p>Deutlich sichtbar im schwarzen Stoff sind die goldenen Zhayad-Ligaturen der zw&ouml;lf Erzd&auml;monen entlang der Gewands&auml;ume sowie die Glyphe der Invokation auf der rechten Brust.</p>\n<p><strong>Regeltechnik</strong>:</p>\n<p><strong>Beschw&ouml;rungsgewand</strong>: Die folgenden Erleichterungen gelten jeweils nur f&uuml;r die Wesenheiten, denen das Beschw&ouml;rungsgewand entspricht. So erleichtert eine wei&szlig;e Elementarbeschw&ouml;rungsrobe die Proben bei Elementarwesen, eine schwarze D&auml;monenbeschw&ouml;rungsrobe erleichtert die Proben bei D&auml;monen und eine rote Geisterbeschw&ouml;rungsrobe erleichtert die Proben bei Geistern. Die entsprechende Eigenschaft erh&auml;lt bei der ersten Teilprobe auf Zauber mit dem Merkmal Antimagie, D&auml;monisch, Elementar oder Sph&auml;ren einen Bonus von +1 (sofern es um Beoder Entschw&ouml;rungen von Wesenheiten geht, z. B. DSCHINNENRUF, GEISTERRUF, INVOCATIO, HEPTA-, HEXA- oder PENTAGRAMMA), oder die entsprechende Eigenschaft erh&auml;lt bei der ersten Teilprobe auf Merkmalsbann (z. B. EINFLUSS- oder VERWANDLUNGSBANN) einen Bonus von +1. Unabh&auml;ngig davon, welche Variante gew&auml;hlt wird, erleiden alle anderen Zauber eine Erschwernis von &ndash;1.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "clothes"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "JTu623JjogLXVuYb",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1708556182104,
    "modifiedTime": 1739651699407,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "lpTmV6MWeuiGvmV6",
  "sort": 3800000,
  "_key": "!items!lpTmV6MWeuiGvmV6"
}
