{
  "name": "Die 13 Lobpreisungen des Namenlosen",
  "img": "modules/dsa5-revelations/icons/equipment/Die13LobpreisungendesNamenlosen.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 0
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.1
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Wenn aber ER der erste war, der vor allen anderen Göttern geboren wurde, muss er dann nicht zugleich der mächtigste sein? Ist es nicht folgerichtig, dass ER die Herrschaft führen soll über die Welt und die Sphären, und müssen wir nicht annehmen, dass die anderen ihn um dieses rechtmäßige Erbe gebracht haben, indem sie sich auflehnten?« </em><br><em>—aus den XIII Lobpreisungen des Namenlosen, Auszug aus der V. Lobpreisung, neuere Abschrift gefunden in Altenbrück 1038 BF</em></p><p> </p>"
    },
    "gmdescription": {
      "value": "<p>Das Buch ist in unscheinbares Leder eingebunden und schildert anschaulich eine alternative Schöpfungsgeschichte und Mythologie, die den Namenlosen Gott als misshandelten und vertriebenen Erben der Weltherrschaft darstellt. Die Zwölfgötter spielen dabei keine sehr rühmliche Rolle und werden selbstsüchtig und machtgierig dargestellt. Dabei arbeitet das Buch gezielt mit Halbwahrheiten und Spekulationen, die Argumentation ist aber so gut geführt, dass nur die wenigsten Leser ein Kapitel überstehen, ohne dass ihr Weltbild arg erschüttert wird. Die so ausgelösten Zweifel führen nach längerer Lektüre unweigerlich dazu, die Allmacht des Dreizehnten Gottes anzuerkennen. Die Helden sollten also äußerst vorsichtig sein und das Buch in sichere Hände geben, oder das götterlästerliche Werk sogar zerstören.</p><p>Die Lektüre der 13 Lobpreisungen setzt die Seele des Lesenden direkter Gefahr aus. Ähnlich wie bei den Rattenpilzen erhält man pro gelesenem Kapitel eine Stufe Hörigkeit. Außerdem muss pro Kapitel eine Probe auf @Rq[Willenskraft 0] <em>(Bekehren & Überzeugen widerstehen)</em> abgelegt werden, die zu Ungunsten des Opfers durch die Hörigkeit modifiziert wird.</p><p>Scheitert die Probe ergreifen Zweifel Besitz von der <br>Seele und es wird versuchen weiter zu lesen, bis es keine <br>Rettung mehr gibt.</p><p>Mit Götter & Kulte (Namenloser) lässt sich etwas über das Buch erfahren ohne es aufzuschlagen.<ul class=\"dsalist\"><li>QS 1: Die 13 Lobpreisungen sind ein verbotenes Buch und dem Kult des Namenlosen heilig. Sie zu lesen soll große Gefahr bergen.</li><li>QS 2: Leser des Buches sollen ihren freien Willen verlieren und sich dem bösen Kult anschließen. Die Zwölfgöttlichen Kirchen zerstören es meist ungelesen oder schließen es in den Bleikammern weg.</li><li>QS 3: Das Wirken des Buches ist direkt von der Macht des Namenlosen Gottes durchdrungen und man kann sich ihr auch mit eisernem Willen nur schwer entziehen. Je weiter man liest, desto mehr zweifelt man an der zwölfgöttlichen Ordnung. Wer alle 13 Kapitel gelesen hat, ist unwiderruflich dem Bösen verfallen.</li></ul></p>"
    },
    "equipmentType": {
      "value": "blessed"
    },
    "structure": {
      "max": null,
      "value": null,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "T4HIAh4RAy0IfMbf",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1709473034489,
    "modifiedTime": 1728563513569,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "Lyx6iHVVRmDs8Njf",
  "sort": 400000,
  "_key": "!items!Lyx6iHVVRmDs8Njf"
}
