{
  "name": "Die Porträts der Mächtigen",
  "img": "modules/dsa5-studyroom/icons/equipment/DiePortraetsderMaechtigen.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 10000000000000000000
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 5.2
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»… und dann spazierte ein junger Mann in bunter Kleidung und fröhlich pfeifend aus den Gemächern von Spektabilität Elcarna.<br>Vor sich her trug er das Gemälde und zwinkerte mir spöttisch zu. Obgleich ich nicht die Einzige war, die ihn auf seinem Weg durch die Akademieflure sah, schien niemand verwundert über den merkwürdigen Besucher, und erst als er die Akademie verließ, wurde ich mir bewusst, was da geschehen war.«</em></p><p>—eine Scholara der Akademie der Verformungen, 1044 BF</p><p>Legendenumrankt sind die Porträts der Mächtigen. Die 24 menschengroßen Porträts zeigen ihre Besitzer im Stil der Hofkarten (Magier, Fürst, Weissager, Ritter) des Inrah des jeweiligen Elements. Es heißt, dass Unsterbliche, die mit Hesinde in Verbindung stehen, die Gemälde jenen überbringen, die als größte Koryphäe auf ihrem Gebiet gelten – und sie wieder nehmen, wenn die Vorherrschaft auf diesem Gebiet endet. Hierbei scheinen die mit dem jeweiligen Element assoziierten Eigenschaften eine maßgebliche Rolle zu spielen. So besitzt Thomeg Atherion (siehe Rohals Erben Seite 107) den Magier des Wassers, obgleich er kein Elementarist ist. Vielmehr scheinen die dem Element zugeschriebenen Aspekte der Unergründlichkeit, der Eleganz und der Grenzenlosigkeit entscheidend zu sein. Gefährlichen Gerüchten zufolge soll Borbarad einst im Besitz aller Magierporträts gewesen sein.</p><p><b>Beschreibung</b>: mannshohe Gemälde im Stil der Hofkarten des Inrah, die ihren Besitzer porträtieren</p><p><b>Wirkung</b>: Die Porträts der Mächtigen sind von einer urtümlichen, uralten und bisher nicht entschlüsselten Spielart der Magie durchdrungen.</p><p>Solange sich der Besitzer in einem Radius von 12 Meilen um das Porträt befindet, erhöht sich, je nach Art der Karte, eine Eigenschaft um +2. Es gelten folgende Eigenschafts-Boni: Fürst: CH +2; Magier: KL +2; Ritter: MU +2; Weissager: IN +2. Gegenüber jenen, die um das Porträt wissen, können Proben auf Gesellschaftstalente (außer Menschenkenntnis und Willenskraft) nach Entscheid der Spielleiterin erleichtert werden.</p><p><b>Kosten</b>: unbekannt; Für 1 SchiP kann das Porträt für 24 Stunden aktiviert werden.</p><p><b>Wert</b>: unbezahlbar.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "simpleartifact"
    },
    "structure": {
      "max": 5,
      "value": 5,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "2EYMqqerWfPxJK8l",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1708556182104,
    "modifiedTime": 1728563050399,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "CJDCRuRHvzhy1Ym2",
  "sort": 1000000,
  "_key": "!items!CJDCRuRHvzhy1Ym2"
}
