{
  "name": "Dietriche",
  "type": "equipment",
  "img": "systems/dsa5/icons/itemicons/Sonstiges/Dietriche.webp",
  "system": {
    "price": {
      "value": 120
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.38
    },
    "effect": {
      "value": "Schlösser Knacken FF+1;"
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>&raquo;Wo immer ihr jemanden mit einem solchen Werkzeug antrefft, sprecht ihn an und fragt, was er damit beabsichtigt. In den meisten F&auml;llen plant er &Uuml;bles.&laquo;</em></p>\n<p>&mdash;Cassia von Baltrea, Praiosgeweihte, 1034 BF</p>\n<p>Der Dietrich ist das Standardwerkzeug, wenn gerade nicht der richtige Schl&uuml;ssel zur Hand ist. Zumeist in den G&uuml;rteltaschen von Fassadenkletterern, Beutelschneidern und anderen Schurken daheim, &ouml;ffnen diese gebogenen Metallst&auml;bchen fast jede T&uuml;r. Sie lassen sich aus nahezu jedem festeren Metall herstellen und je nach Art des Schlosses eignen sich unterschiedliche Varianten. Aufgrund ihrer geringen Gr&ouml;&szlig;e lassen sich Dietriche gut verstecken. Ob bei einer &uuml;berraschenden Untersuchung durch Stadtgardisten, oder um den belastenden Beweis f&uuml;r einen Einbruch verschwinden zu lassen &ndash; Dietriche passen fast &uuml;berall hinein. Allerdings, und das macht das Handwerk eines guten Einbrechers aus, reicht es nicht, mit dieser simplen Erfindung in einem Schl&uuml;sselloch herumzustochern, denn die Beschaffenheit manchen Schlosses ist recht komplex, und nicht jeder Dietrich eignet sich f&uuml;r jede zu &ouml;ffnende T&uuml;r. Daher f&uuml;hren ge&uuml;bte T&uuml;r&ouml;ffner meist ein ganzes Set dieser Metallst&auml;be unterschiedlicher Dicke, Form und Gr&ouml;&szlig;e mit sich. Es lohnt sich daher, vor dem geplanten Einbruch das betreffende Schloss genauer zu untersuchen, damit nicht ein zu gro&szlig;es Arsenal an Werkzeug herumgetragen werden muss. Zum &Ouml;ffnen muss der Dietrich vorsichtig ins Schloss gef&uuml;hrt oder gesto&szlig;en werden. Bei einem gew&ouml;hnlichen Bartschloss ersetzt der Dietrich die Rillen und Kerben eines Schl&uuml;ssels, um die sogenannten Z&auml;hne im Schloss aufzuhebeln und es so zu &ouml;ffnen. Hierzu muss bei einem komplizierteren Schloss auch mehr als ein Dietrich verwendet werden. Zum Anheben der Schlossz&auml;hne muss zudem der Dietrich oftmals im Schloss gedreht und weiter hineingesteckt werden. Vor einem zwergischen Kombinationsschloss kapituliert dennoch jeder Dietrich, denn diese speziellen Sicherheitsschl&ouml;sser bieten dem Dietrich keinerlei Einlass. Vor allem Schmiede sind dazu in der Lage, nach allen W&uuml;nschen und Bed&uuml;rfnissen Dietriche anzufertigen &ndash; und selbst zwielichtigen Personen werden solche Ma&szlig;anfertigungen angeboten, wenn sie den n&ouml;tigen Preis f&uuml;r das Schweigen aufbringen k&ouml;nnen. Aber auch f&uuml;r den spontanen Einbruch hat der erfahrene Abenteurer eine L&ouml;sung gefunden. Die Spitze eines Dolches mag schon so manches alte Schloss knacken, und selbst Zofen, die beispielsweise ihre Herrin bespitzeln, bedienen sich eines einfachen Tricks, um den Dietrich zu ersetzen oder einen Einbruch zu verschleiern, indem sie die ein oder andere Haarnadel nicht blo&szlig; zum Schmuck tragen. Allerdings ist es deutlich zeitaufwendiger, mit einem improvisierten Dietrich zu arbeiten. Sollte es also schnell gehen m&uuml;ssen, w&auml;re es ratsam, den richtigen Schl&uuml;ssel oder ein Set mit Dietrichen zur Hand zu haben. Da viele Gl&auml;ubige der Phexkirche in dem Verdacht stehen, nichts anderes als geschickte Gauner im G&ouml;ttergewand zu sein, wird der Dietrich auch gerne als Phexens liebstes Spielzeug bezeichnet.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "tools"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": true,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "effects": [],
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1684476901915,
    "modifiedTime": 1722757049071,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "folder": "yz4BJKBbQlxyzduh",
  "_id": "MqAVXqPobhQ56UWQ",
  "sort": 4500000,
  "_key": "!items!MqAVXqPobhQ56UWQ"
}
