{
  "name": "Disdychonda",
  "type": "plant",
  "img": "modules/dsa5-herbarium/icons/plant/Disdychonda.webp",
  "system": {
    "description": {
      "value": "<p><em>»Berisab nahm grinsend die Hände in den Nacken und streckte sich. ›Eine wertvolle Zweckgemeinschaft sind wir. Ich brauche Kelmon.‹ Sie wusste über Kelmon, seine Anwendung und die pflanzliche Quelle Bescheid. Das lähmende Gift wurde aus den Nesseln der Disdychonda gewonnen. ›Keine Geringere als die Königin der fleischfressenden Pflanzen.‹ Natürlich kein Gegner, vor dem sie als Schülerin eines Buskurs Angst haben sollte. Trotzdem durfte man die Pflanze nicht unterschätzten. Allerdings hatte Berisab keine Kenntnis von den weiteren Details.<br>Diese Queste war ein Auftrag ihres Lehrmeisters. Sie sollte von einer Disdychonda abgeschlagene Blätter und Kelmon mitbringen. ›Eine einfache Aufgabe.‹ Doch das Nesselgift der Pflanze entsprach nicht dem Gift Kelmon, sondern war nur eine Zutat dafür.<br>Midorijida hatte sie in Tuzak getroffen, doch sie kam eigentlich vom Festland, aus Khunchom. Auf ihrem Fachgebiet wirkte die Alchimistin kompetent, kannte aber niemanden auf der Insel. Sie war Horuschenjägerin und hatte ihre Queste. Auf Maraskan waren Horuschen leicht käuflich. Trotzdem wollte die Gelehrte die Pflanzen unbedingt selbst suchen. ›Es sollen besondere sein. Umso besser für mich‹, dachte Berisab.<br>Die Kämpferin hatte nicht lange gefackelt und die andere Frau angesprochen. ›Ich besorge den Führer Cuiljin für den Dschungel und beschütze euch beide. Du verarbeitet das Nesselgift zu Kelmon und bekommst die gewünschten Horuschen. Wir helfen uns gegenseitig bei unseren Abenteuern.‹ Obwohl es Überredungskunst kostete und das hochtrabende Gerede der Alchimistin schwer verständlich war, bewunderte sie den Mut der Frau. Denn bisher hatte Berisab nicht gewusst, dass die gigantische Disdychonda ursprünglich eine von vielen kleinen Raubnesseln war.<br>Die erfolgreichste Jägerin unter ihnen wuchs auf Kosten der anderen weiter. ›Wie im Leben. Die Starken gewinnen, die Schwachen vergehen‹, hatte die Maraskanerin grinsend festgestellt.<br>Ihr gefiel, dass Midorijida vorbereitet war und Pflanzenteile auf magischem Weg frisch halten konnte. ›Soll ich die Giftlieferung ablehnen? Ist das eine weitere Prüfung?‹ Das hatte sich Berisab mehrfach gefragt. ›Kann ich das Gift zerstören? Das muss mir Midorijida noch sagen.‹ Die Konfrontation mit der Disdychonda war aber unausweichlich. ›Ich hasse Klammerpflanzen und bin auch gerne vorbereitet.‹ Ihre Hand berührte das Tuzakmesser …«</em></p><p>—aus Zwölfmal zwölf Aventheurer – Band XXIII: Im Griff der Todesranke, Pollenstaub der siebten Sphäre oder Was uns der Folianth der Kreutherkunde nicht lehrte, Druckerei Stührmann Mezzani, Grangor, 1041 BF</p><p><b>Alternative Namen</b>: Matagi-Piwan (Tahaya), Raubnessel (Sprösslinge und Jungpflanzen)</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Muskelzuckungen sollen bei den Waldmenschen manchmal durch Wickel mit alten Disdychondablättern gelindert werden.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> getrocknet bis zu 20 Tage (Giftwirkung halbiert)</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 60,
      "raw": 15
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.1
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> Pflanze greift an @Compendium[dsa5-herbarium.herbariumbestiary.Disdychonda]. Wurden SP verursacht, beginnt das Gift zu wirken (@Compendium[dsa5-herbarium.herbariumequipment.Disdychonda (Berührung im Kampf)]). Raubnesseln (@Compendium[dsa5-herbarium.herbariumbestiary.Raubnessel]) besitzen das gleiche Gift und greifen an, bis sie zerstört werden oder das Raubnesselfeld verlassen wird.</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> Extrakt eines Bodenblattes (oder von 5 Raubnesseln) @Compendium[dsa5-herbarium.herbariumequipment.Disdychonda (Verzehr)]</p><p>Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Wälder, Regenwälder, Maraskan",
      "region": "alle Regenwälder (gelegentlich), Immergrüne Wälder (Südosten; sehr selten)"
    },
    "difficulty": {
      "search": -3,
      "identify": -2
    },
    "usages": "1/1/1/2/2/2",
    "recipes": "<p><em>Pflanzliche Gifte:</em> @Compendium[dsa5-core.coreequipment.Kelmon]</p>",
    "planttype": {
      "healing": false,
      "poison": true,
      "physical": true,
      "psychic": true,
      "crop": false,
      "defensive": false,
      "supernatural": false
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 0,
      "swamps": 0,
      "woods": 1,
      "jungle": 4,
      "mountains": 0,
      "desert": 0,
      "maraskan": 4
    },
    "infos": "@Info[Compendium.dsa5-herbarium.herbariuminfo.yHMMkIe7LSiEeTK8]",
    "equipmentType": {
      "value": "healing"
    },
    "targetEffect": false,
    "transform": {
      "value": false
    },
    "consumed": {
      "value": false
    },
    "charges": 10,
    "maxCharges": 10,
    "QLList": "Heilkunde Wunden MU+1;",
    "alchemydescription": {
      "value": ""
    },
    "healingValue": "",
    "duration": {
      "value": ""
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706252270069,
    "modifiedTime": 1743609276267,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "YIqIeT6oY7Ys2AVN",
  "sort": 0,
  "_key": "!items!YIqIeT6oY7Ys2AVN"
}
