{
  "name": "Donf (Samen)",
  "type": "schema",
  "img": "modules/dsa5-herbarium2/icons/plant/Donf.webp",
  "system": {
    "description": {
      "value": "<p><em>»Es ist nicht ungefährlich, Donf zu ernten, denn er zieht einen mindestens feuchten, lieber nassen, ja sumpfigen Standort vor. Dennoch ist er alle Mühen wert, denn seine fleischigen Stängel sind ein probates Mittel gegen eine Vielzahl fiebriger Krankheiten, darunter auch so schwerwiegende wie Brabaker Schweiß.«</em></p><p>—aus Magische und Nichtmagische Heilung, Mendilion, Norburg 977 BF</p><p>Donf kommt in ganz Aventurien südlich der Roten Sichel vor und bevorzugt als Standort sumpfiges Gelände.</p><p>Selten gedeiht er auch an Seeufern oder Flussauen. Hierin liegt wohl auch der Grund dafür, dass die Heilpflanze sich nur kurzfristig und mit erheblichem Aufwand kultivieren lässt. In Gärten gesetzte Donfpflanzen entwickeln sich meist nicht sonderlich gut und gehen nach spätestens einem Jahr ein – ein Glücksfall für all jene, die ihren Lebensunterhalt mit der Kräutersuche verdienen, denn Donf hilft gegen jegliche fiebrigen Krankheiten nicht dämonischen oder magischen Ursprungs und ist daher hoch gefragt.</p><p>Wilder Donf besteht aus einem fingerdicken, bis zu einem Schritt langen Stängel, der in regelmäßige Segmente unterteilt ist, die jeweils in dicken Knoten mit einer deutlichen Querfurche auslaufen. Entgegen ihres Aussehens sind dies keine Sollbruchstellen und der Stängel ist hier mitnichten leicht zu knicken. Denn die Halme sind nicht hohl, sondern durchzogen von langen Fasern, die den Stängel stabil und zugleich flexibel machen. Um Donfstängel zu ernten, bedarf es also einer scharfen Klinge. Im Sommer krönt den Stiel eine einzelne, große Blüte, deren spitz auslaufende Blätter von strahlend violetter Farbe sind, derweil die Staubfäden in tiefroten Beutelchen auslaufen.</p><p>Die Stängel können ganzjährig geerntet werden. Glücklicherweise sind sie robust und lassen sich für mehrere Monate in Alkohol einlegen, ohne dass sie ihre Heilwirkung einbüßen. Dennoch raten Heiler, so verfügbar, möglichst frische Stängel „zu kauen“. Denn tatsächlich sind die Stängelfasern so fest, dass sie sich kaum zerbeißen lassen. Es kommt vor allem darauf an, den beim Kauen entstehenden Saft sowie das Fruchtfleisch zu schlucken.</p><p>Die Ernte von Donf ist gefährlich, weil er häufig in überwucherten Sumpflöchern wächst.</p><p><b>Alternative Namen</b>: Sumpflanze</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Die Fasern der Stängel werden nach der Anwendung meist weggeworfen, wenngleich Heiler seit einiger Zeit erforschen, ob die Fasern sich zu Verbänden verarbeiten lassen. Diese sollen insbesondere bei Wundfieber eingesetzt werden und es zeichnen sich erste Erfolge auf diesem Gebiet ab. Den ganzen Sommer über blüht der Donf, und der Volksmund sagt, Feenwesen aller Art würden die großen Blumen als Tanzgrund schätzen. Weiterhin schreibt der Volksmund dem Honig von Bienen, deren Stock nahe an Donfbeständen aufgestellt wurde, heilsame, vor allem aber fiebersenkende Wirkung nach. „Donfhonig“ ist also allerorten begehrt und darum leider häufig gefälscht.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Abschnitt Haltbarmachung im Aventurischen Herbarium</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 3,
      "raw": 2
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.01
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> keine, aber die Ernte von Donf ist tückisch: Bei 1-2 auf [[/r 1d6]] wuchert die Pflanze aus einem Schlammloch, in welches der Held stürzt, wenn ihm keine Probe auf Körperbeherrschung –1 gelingt (bei Misslingen [[/r 1d6]] SP Sturzschaden und reichlich Schlamm in Kleidung und Haar).</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> Der Verzehr einer Anwendung heilt die Krankheit @Compendium[dsa5-core.coreequipment.Sumpffieber oder Brabaker Schweiß] mit Ende der nächsten Regenerationsphase. Alle anderen gewöhnlichen Krankheiten, als deren Symptom Fieber auftritt, folgen nach der Anwendung lediglich ihrem schwächeren Verlauf.</p><p>Verarbeitet: noch keine Rezepte bekannt</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Sümpfe, Marschen und Moore, Grasländer, Heiden und Steppen",
      "region": "Nördliche Feuchtländer, Südliche Feuchtländer, eher selten an Flussläufen Nördlicher, Mittelländischer und Südlicher Grasländer und Steppen"
    },
    "difficulty": {
      "search": 0,
      "identify": 3,
      "value": 0
    },
    "usages": "1/1/2/2/3/3",
    "recipes": "<p>noch keine bekannt</p>",
    "planttype": {
      "healing": true,
      "poison": false,
      "physical": false,
      "psychic": false,
      "crop": false,
      "defensive": false,
      "supernatural": false
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 3,
      "swamps": 5,
      "woods": 0,
      "jungle": 0,
      "mountains": 0,
      "desert": 0,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium2.herbarium2info.odaCX05NrDtiO25t]",
    "equipmentType": {
      "value": "healing"
    },
    "targetEffect": false,
    "transform": {
      "value": true,
      "newname": "Donf-Verband",
      "talent": "Schneidern",
      "difficulty": -4,
      "effect": "Heilkunde Wunden TaW+2",
      "description": "",
      "healingValue": ""
    },
    "consumed": {
      "value": false
    },
    "charges": 1,
    "maxCharges": 1,
    "QLList": "",
    "alchemydescription": {
      "value": "Hilft gegen Fiebererkrankungen"
    },
    "healingValue": "",
    "duration": {
      "value": ""
    },
    "schemaType": {
      "value": "plant"
    },
    "schemaCreation": {
      "value": "haselbusch"
    },
    "creationCost": {
      "value": "0.5"
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1693837011789,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "LlSticybdxX4USIE",
  "sort": 4400000,
  "_key": "!items!LlSticybdxX4USIE"
}
