{
  "name": "Drôlina",
  "img": "modules/dsa5-suncoast/icons/equipment/Drolina.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 250
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.5
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Wenn die Messer gezogen werden, zählt jeder Herzschlag. Die Schnellere wird gewinnen. Darum sparen wir uns das Ziehen am besten, aber pass auf, deine Hände brauchst du noch!«</em></p><p>—Yalma, Taschendiebin aus Drôl, bei der Unterweisung ihrer Schülerin, 1037 BF</p><p>Die nach dem Herkunftsort ihres Erfinders benannte Drôlina ist eine Variante des Springarms, einer mechanischen Vorrichtung, die um den Arm geschnallt wird.</p><p>Eine Bewegung des Handgelenks reicht aus, um einen Dolch direkt in die Hand des Benutzers schnellen zu lassen. Meist wird die Drôlina unter dem Ärmel verborgen, um Gegner zu überraschen. Ein gewöhnlicher Springarm lässt den Dolch mit dem Griff voran vorschnellen.</p><p>Aus einer Drôlina kommt er mit der Klinge voran. Das spart eine Bewegung und wertvolle Augenblicke, birgt jedoch das Risiko, sich selbst zu verletzen, wenn man zu früh zugreift. Wer zu spät zugreift, verliert den Dolch.</p><p>Es braucht also viel Übung, um eine Drôlina zum vollen Vorteil zu nutzen. Meistert man sie, kann sie allerdings so manche Messerstecherei entscheiden.</p><p>Allein der Besitz einer solchen Vorrichtung gilt im Horasreich als Beweis für „Heimtücke“, was einen durchaus in den Kerker bringen kann, auf jeden Fall aber verdächtig macht.</p><p><b>Regeltechnik</b>: Der Held muss eine Probe auf Körperbeherrschung ablegen. Gelingt sie ihm, kann eine Waffe der Kampftechnik Dolche erfolgreich innerhalb 1 freien Aktion von der Drôlina in die Hand genommen werden. Außerdem erleiden die Gegner den Status Überrascht, wenn ihnen nicht eine Probe auf Sinnesschärfe (Hinterhalt entdecken) erschwert um die QS / 2 der Probe auf Körperbeherrschung gelingt.</p><p>Misslingt die Probe auf Körperbeherrschung, erleidet der Held 1W3 TP, und die Waffe liegt auf dem Boden.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "tools"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "n1AtQ25UQboR1ljG",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706370034023,
    "modifiedTime": 1728563112498,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "29pepAMAgkQ82OzQ",
  "sort": 0,
  "_key": "!items!29pepAMAgkQ82OzQ"
}
