{
  "name": "Druidensichel",
  "img": "modules/dsa5-magic-3/icons/meleeweapon/Druidensichel.webp",
  "flags": {
    "core": {}
  },
  "type": "meleeweapon",
  "system": {
    "price": {
      "value": 70
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.5
    },
    "effect": {
      "value": "Kräuter Suchen TaW+2;",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p>Neben dem Druidendolch verfügen die Diener Sumus noch über ein weiteres, sekundäres Traditionsartefakt: die Druidensichel, auch Goldene Sichel genannt.</p><p>Diese aus Gold erschaffene Druidensichel wird vor allem zum Abschneiden von Misteln und anderen Pflanzen verwendet, kann aber auch als Waffe gegen bestimmte Wesen dienen. Erschaffen wird die Druidensichel in einem Ritual in Nächten, in denen das Madamal nur kelchförmig zu sehen ist. Meist lassen Druiden Elementarwesen das Gold herbeischaffen und zur Sichel formen. Obwohl sie aus Metall besteht, hat sie aufgrund ihrer magischen Natur keine negativen Auswirkungen auf die Zauberkräfte der Druiden.</p><p>Jeder Druide kann nur über eine Druidensichel gleichzeitig verfügen. Verzaubert wird die Druidensichel meistens während einer Halbmondnacht, weswegen dafür keine Probe erforderlich ist.</p><p>Regelseitig gelten Sichelrituale als Sonderfertigkeiten und werden auch so erlernt. Das Aktivieren erfordert daher keine Fertigkeitsproben.</p><p>Manche Sichelrituale bauen auf anderen Sichelritualen auf.</p><p>Einmal auf eine Druidensichel gewirkte Sichelrituale können nicht mehr aus ihr entfernt werden.</p><p>Wenn mehrere Sichelrituale auf eine Druidensichel gewirkt wurden, kann jenseits der Effekte von Bindung der Sichel jeweils nur ein Sichelritual gleichzeitig genutzt werden, es sei denn, es ist extra erwähnt.</p><p>Die Aktivierung eines Sichelrituals kostet AsP und erfordert 1 Aktion, sofern die Wirkung nicht immer aktiv ist. Für Belange wie beispielsweise Antimagie gelten Sichelrituale als Zauber mit einer QS von 2. Das angegebene Merkmal ist ebenfalls für antimagische Maßnahmen relevant.</p><p>Sichelrituale können immer willentlich vom Druiden beendet werden. Dies kostet eine freie Aktion.</p><p><b>Fassungsvermögen</b>Eine Druidensichel kann nur eine bestimmte Menge an Sichelritualen aufnehmen, bis ihr Fassungsvermögen erschöpft ist. Eine Druidensichel besitzt 12 Volumenpunkte.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "specialization": {
      "value": 0
    },
    "tpplus": {
      "value": 11,
      "step": 5
    },
    "damage": {
      "value": "1W6+2"
    },
    "atmod": {
      "value": -1,
      "offhandMod": 0
    },
    "pamod": {
      "value": -2,
      "offhandMod": 0
    },
    "reach": {
      "value": "H",
      "shieldSize": "average"
    },
    "damageThreshold": {
      "value": 15
    },
    "guidevalue": {
      "value": "kk"
    },
    "combatskill": {
      "value": "Hiebwaffen"
    },
    "worn": {
      "value": false,
      "offhand": false,
      "wrongGrip": false
    },
    "structure": {
      "max": 4,
      "value": 4,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "crit": 1,
    "botch": 20,
    "twohanded": {
      "value": false
    },
    "damageType": "damage",
    "attacktype": "cut",
    "effects": {
      "hasAmmoEffect": false
    }
  },
  "folder": "DOZuwReY29KfH3ck",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706349735941,
    "modifiedTime": 1722756237995,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "NcPiSG2CZdVct5gF",
  "sort": 400000,
  "_key": "!items!NcPiSG2CZdVct5gF"
}
