{
  "name": "Echsenhaube",
  "img": "modules/dsa5-achaz/icons/equipment/Echsenhaube.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 130
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 2
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p>Bei der Echsenhaube handelt es sich um ein Traditionsartefakt, dass von einigen Kristallomanten verwendet wird, um ihre Macht zu steigern. Bei der Echsenhaube handelt es sich um eine spezielle Kopfbedeckung, eine große Haube, an der Edelsteine angebracht werden können und die normalerweise bei Achaz von Würdenträgern als Zeichen ihres Standes getragen wird. Die Haube heißt im Echsischen Kz’Szint und wird üblicherweise mit einem Kragen kombiniert. Ob ein Kristallomant die nur Haube oder Kragen, oder die Kombination aus beidem als Echsenhaube bezeichnet, ist ihm überlassen. Er kann auf einen Teil der Kleidungsstücke verzichten und trotzdem Haubenzauber auf nur einen der beiden Teile der Kleidung legen.</p><p>Haubenzauber können nur von dem Kristallomanten ausgelöst werden, der die Haube gebunden hat und auch nur von diesem in die Haube gelegt werden. Üblicherweise wird das Haubenzauber-Ritual in vorbereiteten Räumlichkeiten auf die Haube gewirkt, was mehrere Stunden Vorbereitung benötigt. Mit mehrtägigem Aufwand können jedoch auch magische Orte wie beispielsweise Knotenpunkte von Kraftlinien so hergerichtet werden, dass sie für ein Haubenzauber-Ritual geeignet sind. Sind entsprechende Vorbereitungen vorgenommen worden, ist das eigentliche Wirken des Haubenzauber-Rituals auf die Echsenhaube zwar für den Kristallomanten von großer persönlicher Bedeutung, aber nicht mehr allzu aufwendig. Daher wird hierzu keine Probe nötig. Regelseitig gelten Haubenzauber als Sonderfertigkeiten und werden auch so erlernt. Das Aktivieren von Haubenzaubern erfordert daher keine Fertigkeitsproben.</p><p>Manche Haubenzauber bauen auf anderen Haubenzaubern auf. Einmal auf eine Haube gewirkte Haubenzauber können nicht mehr aus ihr entfernt werden. Wenn mehrere Haubenzauber auf einer Echsenhaube gewirkt wurden, kann jenseits der Effekte von Bindung der Echsenhaube jeweils nur ein Haubenzauber gleichzeitig genutzt werden. es sei denn, dies ist extra als Ausnahme erwähnt.</p><p>Die Aktivierung eines Haubenzaubers erfordert 1 Aktion, sofern die Wirkung nicht immer aktiv ist. Die Aktivierung einiger Haubenzauber kostet zudem AsP. Für Belange wie beispielsweise Antimagie gelten sie als Zauber mit einer QS von 2. Das angegebene Merkmal ist ebenfalls für antimagische Gegenmaßnahmen relevant. Haubenzauber können immer willentlich vom Kristallomanten beendet werden.</p><p>Dies kostet 1 freie Aktion.</p><p><b>Volumen</b></p><p>Das Volumen einer Echsenhaube wird in Punkten gemessen. Jede Sonderfertigkeit, die in einer Echsenhaube gebunden wird, verbraucht eine gewisse Menge an Volumenpunkten. Wenn nicht genug Volumenpunkte vorhanden sind, kann der Haubenzauber nicht in die Echsenhaube gebunden werden. Echsenhauben besitzen standardmäßig ein Volumen von 12 Punkten.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "clothes"
    },
    "structure": {
      "max": 30,
      "value": 30,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "JTu623JjogLXVuYb",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706345928060,
    "modifiedTime": 1739651699407,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "Hu0JAuo0orqfp2z7": 3,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "ZQaBmyoHWNfvAyWG",
  "sort": 6400000,
  "_key": "!items!ZQaBmyoHWNfvAyWG"
}
