{
  "name": "Edle Kleidung",
  "img": "modules/dsa5-armory2/icons/equipment/EdleKleidung.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 100
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 2
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Kleider machen Leute und ein edles Gewand einen Edelmann.«</em></p><p>—der Gauklergouverneur von Brabak, 735 BF</p><p>Die meisten Aventurier drücken ihren Stand und ihre gesellschaftliche Zugehörigkeit über Kleidung aus, seien sie arm oder reich. Etwas Edleres als die gewöhnliche Arbeitskleidung leisten sich schon viele Handwerker für Feste und Feiertage, weshalb edle Kleidung je nach Geldbeutel und Standeszugehörigkeit unterschiedlich aussieht.</p><p>Edle Kleidung, gleich welcher Preisklasse, ist aus feineren Stoffen als die alltägliche und mit kunstvollen Stickereien und Borten verziert. Die edelste Kleidung ist aus Seide, Elfenbausch, Samt oder Brokatstoff, mit Spitze oder Goldstickerei verziert und wird der aktuellen Mode folgend gewechselt. Diese Form der edlen Kleidung können sich natürlich nur Reiche leisten, die meisten Aventurier nehmen mit gut verarbeitetem Leinen, Wolle und Baumwolle vorlieb. Diese ist jedoch oft nicht weniger prächtig verziert und wird mit großem Stolz getragen, besonders kostbare Stücke werden oft über Generationen hinweg vererbt und immer wieder ausgebessert.</p><p>In vielen Städten leben geschickte Schneider, die aus einfacheren Materialien wertvollere imitieren oder den Stil der edlen Kleidung der Oberschicht aufgreifen und bezahlbarer umsetzen. Während stilistische Anlehnungen von der Oberschicht gern gesehen werden, kann eine zu große Ähnlichkeit den Träger schnell in den Verdacht rücken, ein Hochstapler zu sein. Denn wer sonst trägt das Gewand eines Adligen, wenn nicht ein Mensch von Adel?</p><p>Wie genau edle Kleidung aussieht, hängt von der Region ab. In den Tulamidenlanden mag es ein prächtiger Kaftan sein, im Horasreich ein rauschendes Ballkleid, während für einen Bronnjar eine Bärenpelzmütze unabdingbar dazugehört.</p><p><b>Regeltechnik</b>:Nach Meisterentscheid kann die edle Kleidung dazu dienen, bei einer Probe auf Verkleiden (Kostümierung oder Person imitieren) einen Helden mit sozialem Stand Stufe 1 oder 2 wie jemanden der Stufe 3 aussehen zu lassen. Der Held kann dann bei einer gelungenen Probe auf Verkleiden (Kostümierung oder Person imitieren) von den Vorteilen des höheren sozialen Standes profitieren. (siehe Regelwerk Seite 338).</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "clothes"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    },
    "region": "",
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "JTu623JjogLXVuYb",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557098851,
    "modifiedTime": 1739651699407,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "HVMcJoijbbz8c729",
  "sort": 6100000,
  "_key": "!items!HVMcJoijbbz8c729"
}
