{
  "name": "Egelschreck (Samen)",
  "type": "schema",
  "img": "modules/dsa5-herbarium2/icons/plant/Egelschreck.webp",
  "system": {
    "description": {
      "value": "<p><em>»Was machst du denn da, Depi, das ist doch kein Unkraut, Herrinhilf! Schau genau hin, das ist Egelschreck, ein gar nützlich Kräutlein, das da zwischen unsrem Kohl wächst. Was glaubst du wohl, wo die grüne Paste herkommt, die ich dir auf deine zerschundenen Ellbogen und Knie getan hab, als du letztens die Treppe runtergefallen bist? Genau, das war Egelschreckpaste. Also, lass ihn schön da stehen und gedeihen. Die Göttin weiß es, so lange du ihr dienst, werden wir den Egelschreck auch brauchen!«</em></p><p>—Mutter Algrid Lindgrün zu Depold, einem Novizen, Angbar, 1041 BF</p><p>In Mittelaventurien zwischen Lowangen und Selem ist Egelschreck eine recht bekannte Nutzpflanze. Mit ihren längsverlaufenden Adern und den dunkelgrünen, lanzettlichen Blättern ähnelt sie dem Fetten Wegerich, dessen Blätter jedoch breiter und runder sind. Meist wird Egelschreck einen Spann, an besonders günstigen Standorten wie in Sümpfen, Flussauen und auf feuchten Wiesen gar bis zu einem halben Schritt hoch. Dabei gründet er sehr tief und ist darum nur schwer zu entfernen. Er blüht in der Zeit von Ingerimm bis Efferd und zeigt dabei einen langen, ährenförmigen Schaft mit einer unscheinbaren, walzenförmigen gelben Blüte über rosettenförmigen, gelbgrünen Scheinblüten.</p><p>Obgleich eher eine Pflanze wilder Landschaften, ist der Egelschreck inzwischen auch in den Gärten Mittelaventuriens heimisch, sofern diese ausreichend feucht gehalten werden. Wo seine nützliche Wirkung bekannt ist, ist das Pflänzlein gern gesehen und wird gehegt und gepflegt. Die Blätter verströmen ganzjährig einen schwachen, aromatischen Geruch. Im Spätsommer, wenn der Duft besonders ausgeprägt ist, werden sie geerntet. Zerrieben und mit Kalk sowie Fett vermischt, ergibt dies die wohlbekannte Egelschreckpaste, die in kaum einem Haushalt, einem Tempel oder einer Akademie fehlt. Auf kleine Wunden aufgetragen stillt sie Blutungen und befördert die Heilung.</p><p>Wird sie großflächig auf die Haut gestrichen, entfaltet sie mit der Körperwärme ihren Duft und vertreibt für einen Tag Parasiten wie Egel, Zecken, Blutfliegen, Flöhe und dergleichen. Die Annahme, dies rühre daher, dass Egelschreck das Blut sauer macht, ist jedoch reiner Aberglaube. Mancherorts heißt es sogar, die Paste würde tatsächlich sämtliche Blutsauger abschrecken. Allerdings stören sich weder Vampirfledermäuse noch Vampire in spürbarem Maße daran, denn tatsächlich werden nur vielbeinige Lebewesen und Egel abgestoßen.</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: In der Volksheilkunde wird Egelschreck als Mittel gegen Entzündungen des Mund- und Rachenraums wie auch der Atemwege geschätzt. Hierfür werden die Blätter ausgepresst und der austretende Saft mit Zucker oder Honig zu einem zähflüssigen Sirup verkocht, der bei Husten lindernd und heilend wirkt. Ein Tee aus getrockneten Blättern ist hingegen kaum wirksam, wenn auch recht schmackhaft. Verschiedene Volksbräuche binden Egelschreckgirlanden, Kränze und mit dem Kraut versetzte Speisen in den Alltag ein, um Kinder, Vieh und Heim vor vielbeinigen Kreaturen und – so hält sich der Aberglaube – blutsaugenden Vampiren sowie Dämonen zu schützen.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Abschnitt Haltbarmachung im Aventurischen Herbarium</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 0.8,
      "raw": 4
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.01
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> Auf eine kleine Wunde gerieben regeneriert eine Anwendung Egelschreck sofort 1 LeP, jedoch nur ein Mal pro Tag.</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> keine, schmeckt seifig</p><p>Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Sümpfe, Marschen und Moore, Grasländer, Heiden und Steppen, Wälder, Maraskan",
      "region": "Südliche Feuchtländer, gelegentlich in allen Grasländern und Nördlichen Feuchtländern und an Waldrändern Mittelländischer Wälder (gemäßigtes, tobrisches und yaquirisches Klima) sowie Immergrüner Wälder (Südosten) und auf Maraskan"
    },
    "difficulty": {
      "search": 0,
      "identify": 0,
      "value": 0
    },
    "usages": "4/4/5/5/5/6",
    "recipes": "<p><em>Pflanzliche Hilfsmittel:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Egelschreckpaste]</p>",
    "planttype": {
      "healing": true,
      "poison": false,
      "physical": false,
      "psychic": false,
      "crop": true,
      "defensive": false,
      "supernatural": false
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 4,
      "swamps": 5,
      "woods": 4,
      "jungle": 0,
      "mountains": 0,
      "desert": 0,
      "maraskan": 4
    },
    "infos": "@Info[Compendium.dsa5-herbarium2.herbarium2info.g06gwcNLgpe1bbCs]",
    "equipmentType": {
      "value": "healing"
    },
    "targetEffect": false,
    "transform": {
      "value": true,
      "newname": "Egelschreckpaste",
      "talent": "Kochen",
      "difficulty": 0,
      "effect": "",
      "description": "Schutz vor Parasiten und Insekten",
      "healingValue": "1"
    },
    "consumed": {
      "value": false
    },
    "charges": 1,
    "maxCharges": 1,
    "QLList": "",
    "alchemydescription": {
      "value": ""
    },
    "healingValue": "1",
    "duration": {
      "value": ""
    },
    "schemaType": {
      "value": "plant"
    },
    "schemaCreation": {
      "value": "haselbusch"
    },
    "creationCost": {
      "value": "0.5"
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1693837011789,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "irrP4WT5ySJLz6Nr",
  "sort": 4000000,
  "_key": "!items!irrP4WT5ySJLz6Nr"
}
