{
  "name": "Einbaum-Kanu",
  "img": "modules/dsa5-steamingjungles/icons/equipment/EinbaumKanu.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 300
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 15
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Hier, wenn du das vordere Ende bearbeitest, lasse etwa Platz. Er soll groß genug sein, dass ein Geist des Himmels dort einziehen kann. Er wird das Kanu ruhig halten. Arbeite sein Heim von unten ins Holz, und verschließe es später mit Wachs. Und hinten mache das gleiche.«</em></p><p>—Kamanito, Bootsbaumeisterin der Napewanha, 1041 BF</p><p>Nicht nur an den Küsten der Waldinseln, auch auf dem meridianischen Festland leben Stämme der Waldmenschen, deren Leben sich maßgeblich um das Element Wasser dreht. Als besonders flusskundig gelten die Napewanha, die im westlichen Hochland von H’Rabaal und an den Ufern des Flusses Jalob siedeln. Zwar sind sie geübte Schwimmer, und der obere Jalob fließt schnell und ist von Katarakten und Stromschnellen durchzogenen, sodass sich hier vergleichsweise wenig gefährliches Getier tummelt, doch weiter flussabwärts, wo der Jalob ruhiger wird, sind die gefürchteten Blutfische zu Hause, die kaum je eine potenzielle Beute verschmähen, wenn diese sich naiverweise in die trägen, grün-bräunlichen Fluten wagt. Hier befahren die Napewanha den Fluss lieber auf Katamaranen, Flößen oder schlichten Kanus.</p><p>Wo verfügbar – vor allem also auf einigen Waldinseln – wird dazu der Stamm des besonders leichten Tiik-TokBaumes ausgehöhlt. Andernorts behilft man sich mit dort heimischen Baumsorten. Kunstvolle Bootsbauer schnitzen bequeme Sitzbänke und praktische Paddelhalterungen aus dem Holz. Von echten Kennern gefertigte Kanus sind leicht genug, um sie mit wenig Mühe viele Meilen weit durch den Dschungel tragen zu können, und so gebaut, dass sie selbst bei starkem Wellengang, wie er auf dem Perlenmeer monatsweise üblich sein kann, nicht kentern.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "survival"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "2nYnyKWTQce9FEXI",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706275948324,
    "modifiedTime": 1728562375707,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "rnXwH7pxQo9qgvyo",
  "sort": 0,
  "_key": "!items!rnXwH7pxQo9qgvyo"
}
