{
  "name": "Epharit-Rüstung",
  "img": "systems/dsa5/icons/itemicons/ruestungen/epheritruestung.webp",
  "type": "armor",
  "flags": {
    "core": {}
  },
  "system": {
    "price": {
      "value": 6500
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 18
    },
    "effect": {
      "value": "Körpertalente GE+2;",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Drei Dinge sind es, die eine gute Rüstung ausmachen: Zuerst die richtige Mischung der Erze, die ein scharfes Auge erfordert. Sodann die Formung und Härtung der Stücke, die einen starken Schmiedearm verlangen.<br/>Und zuletzt ein würdiger Träger, der eins wird mit der Rüstung und ihre Stärken auszunutzen weiß.«</em></p><p>—Balkao-Ruya,  Meisterschmied der Tapo-Tikaute, neuzeitlich</p><p>Epharit ist eine besonders harte und stabile Legierung aus blau-schwarzem Metall, schwerer noch als Eisen oder Stahl, deren Herstellung und Bearbeitung bisher nur die Tapo-Tikaute gemeistert haben. Eine vollständige Epharit-Rüstung umfasst einen massiven Brustpanzer, Beinschienen und einen Helm.</p><p>Sie bedeckt allerdings nicht, wie etwa ein nordländischer Plattenpanzer, den gesamten Körper, sondern lässt an einigen Stellen Lücken, um den Träger in seiner Bewegungsfreiheit möglichst wenig einzuschränken. Charakteristisches Merkmal der Rüstungsteile sind schmale, langgezogene Dreiecke und der dunkelblaue Schimmer des Metalls.</p><p>Außerdem sind die einzelnen Elemente so geformt, dass sie ihrem Träger ein stämmiges Aussehen verleihen, das – insbesondere wenn alle Stücke getragen werden – stark an einen aufrechtgehenden Gorilla erinnert.</p><p><b>Rüstungsvorteil</b>: Die beiden GE-Teilproben bei Körperbeherrschung sind beim Tragen einer Epharit-Rüstung nicht um die BE erschwert.</p><p><b>Rüstungsnachteil</b>: Immer, wenn der Träger einer Epharit-Rüstung TP erleidet, muss mit 1W6 gewürfelt werden. Bei einer 1 liegt der RS der getroffenen Stelle bei 0, bei 2 bei 4 und bei 3-6 liegt er bei 6.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "encumbrance": {
      "value": 4.8,
      "adapted": 2.88
    },
    "armortype": {
      "value": "Sonstige"
    },
    "protection": {
      "value": 4.8,
      "head": 4,
      "torso": 5,
      "stomach": 5,
      "back": 5,
      "leftarm": 3,
      "rightarm": 3,
      "leftleg": 2,
      "rightleg": 2
    },
    "worn": {
      "value": false
    },
    "structure": {
      "max": 4,
      "value": 4,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "subcategory": "7",
    "combinable": {
      "value": false
    }
  },
  "folder": "hucj19eaI9S1E3tS",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706275947737,
    "modifiedTime": 1722504529947,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "EZoyzjMCEhMfNg1W",
  "sort": 600000,
  "_key": "!items!EZoyzjMCEhMfNg1W"
}
