{
  "name": "Falscher Bart",
  "img": "modules/dsa5-armory2/icons/equipment/FalscherBart.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 2
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": "0.2"
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Zwei rote Perücken, zwei schwarze, eine Narrenkappe, zwei Zaubererhüte, eine schwarze Mütze für Schurken, acht gewöhnliche Hüte und fünf falsche Bärte.«</em></p><p>—Fusnaldo Faber, Gewandmeister des Vinsalter Opernhauses</p><p>Der falsche Bart ist ein Gegenstand, der von verschiedenen Personen zu überaus unterschiedlichen Zwecken genutzt wird. Schauspieler verwenden ihn, um ihrer Rolle das passende Aussehen zu verleihen. Spione, Betrüger und Diebe tragen ihn, um ihr eigentliches Aussehen zu verbergen. Letzteres hat dazu beigetragen, dass der Kauf oder Besitz eines falschen Bartes bei vielen Garden für Misstrauen sorgt.</p><p>Doch auch aus anderen Gründen werden falsche Bärte getragen, sei es um Entstellungen zu verhüllen, sich vor einem Feind zu verbergen oder um auf dem Weg zu einem verbotenen Stelldichein nicht erkannt zu werden. Unglückliche Zwerge, die ihren Bart verloren haben oder noch zu jung für Bartwuchs sind, tragen hin und wieder auch falsche Bärte, um von ihrer Umgebung ernst genommen zu werden.</p><p>Falsche Bärte sind normalerweise aus Wolle oder anderen Tierhaaren gefertigt, besonders teure, aber nicht zwangsläufig entsprechend gut aussehende, sollen sogar aus menschlichem Haar sein. Verfügbar sind sie auf dem gesamten Kontinent, besonders bei Schaustellern, Streunern und anderen Phexenskindern.</p><p>Um mit einem falschen Bart glaubwürdig zu wirken, muss dieser jedoch zur restlichen Erscheinung passen. Ein langer, weißer Rauschebart wirkt an einem schmächtigen Jüngling mit rotem Haar vorwiegend lächerlich. Ob ein falscher Bart geeignet ist, eine Frau als Mann durchgehen zu lassen, hängt von der Gesamtsituation ab und lässt sich nicht pauschal bestimmen.</p><p><b>Regeltechnik</b>:      Ein falscher Bart erleichtert Proben auf Verkleiden, wenn es darum geht, sich als Mann auszugeben (vorausgesetzt, die dargestellte Person würde auch einen Bart tragen). Sollte ein Zwerg herausfinden, dass sein Gegenüber einen falschen Bart benutzt, sind Gesellschaftstalente (außer Menschenkenntnis und Willenskraft) gegenüber diesem Zwerg für immer um 1 erschwert.*</p><p>*Zwerge mögen es einfach nicht, wenn sich jemand mit einem falschen Bart rühmt.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "clothes"
    },
    "structure": {
      "max": 2,
      "value": 2
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    },
    "region": ""
  },
  "folder": "JTu623JjogLXVuYb",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557098851,
    "modifiedTime": 1739651699407,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "4pUUn7YxAYAk6K60",
  "sort": 5900000,
  "_key": "!items!4pUUn7YxAYAk6K60"
}
