{
  "name": "Federmesser",
  "img": "modules/dsa5-armory2/icons/equipment/Federmesser.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 3
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.2
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Nettes Messer. Unauffällig und sehr scharf, nur etwas zu klein. Ach, damit schärft man eigentlich Federn? Wieso das denn?«</em></p><p>—Alrik aus Meilersgrund, Streuner, 1035 BF</p><p>Hinter dem Namen Federmesser verbirgt sich ein kleines, aber scharfes Messer mit kurzer Klinge. Es wird verwendet, um einen Federkiel nachzuschärfen, wenn dieser nach längerer Benutzung kleine Macken in den Kanten bekommen hat, was früher oder später immer der Fall ist.</p><p>Außerdem ist es geeignet, die Verschnürung eines Pakets zu durchtrennen, Papier zu schneiden oder einen Zahnstocher anzuspitzen. Auch um den Docht einer Kerze zu kürzen, bevor sie entzündet wird, lassen sich Federmesser einsetzen.</p><p>Einige Phexensdiener in Kontoren nutzen es außerdem, um eine Markierung in eine Kiste zu ritzen, damit ihre Geschäftspartner beim Zoll wissen, dass dieser Kasten besonders oder möglichst gar nicht kontrolliert werden soll.</p><p>Als Waffe ist das Federmesser eher ungeeignet, da die Klinge zu klein und dünn ist für einen Kampf. Einigen Geschichten zufolge wurde jedoch auch schon unliebsamen Herrschern im Schlaf mit einem Federmesser die Kehle aufgeschlitzt, hatten diese das augenscheinliche Werkzeug doch nicht als gefährlich angesehen.</p><p>Federmesser mit einem passend gestalteten Griff können zu einer Garnitur aus Tintenfass und Federkielablage gehören und so optisch einen Schreibtisch bereichern.</p><p><b>Regeltechnik</b>:Mit einem Federmesser kann man Federkiele zum Schreiben herrichten.</p><p>Ein Federmesser lässt sich als improvisierte Waffe verwenden (siehe Seite 137).</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "writing"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "region": "",
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "T4HIAh4RAy0IfMbf",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557098851,
    "modifiedTime": 1728563513569,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "YP9i7nXXDoujCrXR",
  "sort": 1900000,
  "_key": "!items!YP9i7nXXDoujCrXR"
}
