{
  "name": "Firunsmesser",
  "img": "modules/dsa5-armory2/icons/meleeweapon/Firunsmesser.webp",
  "flags": {
    "core": {}
  },
  "type": "meleeweapon",
  "system": {
    "price": {
      "value": 100
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.5
    },
    "effect": {
      "value": "Kleine Tiere-AT 2; Fleischer KK+1; Gerber/Kürschner KO+1; ",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Dieses Messer mag dir schlicht und prunklos erscheinen, doch es ist weit mehr als nur ein einfaches Werkzeug. Durch Firuns Kraft vermag es dich auf der Pirsch zu leiten und mühelos durch festes Eis zu schneiden. Der Segen des Weißen Jägers ruht auf dieser Waffe.«</em></p><p>—aus den Unterweisungen eines Firungeweihten an seinen Novizen, neuzeitlich</p><p>Das Firunsmesser ist eine besondere Form des Jagdmessers, die von Firungeweihten als traditionelle Zeremonialwaffe getragen wird. Es besitzt etwa die Länge eines Dolches, doch ist die Klinge schmaler und leicht gebogen, manche Exemplare weisen einen Aufbrechhaken oder einen Sägerücken auf.</p><p>Als Gebrauchswerkzeug eignet sich das Messer hervorragend, zum Aufbrechen und Ausweiden von Wild. Es erfüllt darüber hinaus aber auch als liturgischer Gegenstand eine wichtige Funktion in einigen Ritualen der Firunkirche. Viele Firungeweihte fertigen ihr Messer selbst an. Der Griff wird meist aus Knochen oder Horn eines erlegten Tiers, seltener aus dem Holz von Kiefer oder Firunsföhre hergestellt.</p><p>Je nach persönlichem Geschmack des Geweihten, wird das Griffstück mit firungefälligen Schnitzereien verziert oder ist ganz bewusst schlicht und einfach gehalten. Das Firunsmesser eignet sich gut im Kampf gegen Tiere, aber im Kampf gegen Gegner mit größeren Waffen kann selbst ein geübter Geweihter damit nicht parieren.</p><p><b>Anmerkung</b>: geweiht (Firun), Waffe ist nur von Firungeweihten erwerbbar</p><p><b>Waffenvorteil</b>: Im Kampf gegen Tiere der Größenkategorie mittel und klein erhält der Held einen Bonus von +1 TP.</p><p><b>Waffennachteil</b>: Das Firunsmesser kann das Manöver Kreuzblock gegen Zweihandwaffen nicht benutzen.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "specialization": {
      "value": 0
    },
    "tpplus": {
      "value": 11,
      "step": 4
    },
    "damage": {
      "value": "1W6+1"
    },
    "atmod": {
      "value": 0,
      "offhandMod": 0
    },
    "pamod": {
      "value": -2,
      "offhandMod": 0
    },
    "reach": {
      "value": "H",
      "shieldSize": "average"
    },
    "damageThreshold": {
      "value": 14
    },
    "guidevalue": {
      "value": "kk"
    },
    "combatskill": {
      "value": "Dolche"
    },
    "worn": {
      "value": false,
      "offhand": false,
      "wrongGrip": false
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "crit": 1,
    "botch": 20,
    "twohanded": {
      "value": false
    },
    "damageType": "damage",
    "attacktype": "piercing",
    "effects": {
      "hasAmmoEffect": false
    }
  },
  "folder": "kiYKf03NFLzIvphE",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557097516,
    "modifiedTime": 1722510573075,
    "lastModifiedBy": "OkB1KdnOuvyQ8qU2",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "hT0UbrURbMPKKoHR",
  "sort": 600000,
  "_key": "!items!hT0UbrURbMPKKoHR"
}
