{
  "name": "Flügelhelm",
  "img": "modules/dsa5-armory2/icons/armor/Fluegelhelm.webp",
  "type": "armor",
  "flags": {
    "core": {}
  },
  "system": {
    "price": {
      "value": 75
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 2.5
    },
    "effect": {
      "value": "+1 INI; Sinnenschärfe IN-2; Überreden CH+1;",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em><em>»Ein Flügelhelm? Echt jetzt, Alrik.«</em></em></p><p>—irgendwo in einer Taverne im Mittelreich gehört, zur Regierungszeit Kaiser Hals</p><p>Kein anderer Helm ist unter den Helden der Vergangenheit so beliebt, wie der Flügelhelm. Es ranken sich zahlreiche Legenden um den Helm aller Helme, der heute nur noch wenig verwendet wird. Der Legende nach soll der Flügelhelm, dessen charakteristisches Merkmal die beiden Metallflügel an der Helmseite sind, von einer Thorwaler Schmiedin entworfen worden sein, die damit Ifirn ehren wollte. Andere Sagen berichten aber von einem bornländischen Geflügelten, der den Flügelhelm passend zu seiner Pferderüstung anfertigen ließ. Die Mittelreicher beanspruchen die Erfindung des Flügelhelms für sich, den der mittelreichische Held Alrik Immerdar berühmt gemacht hat (wie auch das Tragen des damals beliebten Schnauzbartes).</p><p>Der Flügelhelm ist in der Praxis eher hinderlich, bleibt man doch recht oft mit den Flügeln irgendwo hängen.</p><p>Allerdings kann nicht von der Hand gewiesen werden, dass eine Gruppe mit einem Flügelhelmträger häufiger Glück hat, als eine Heldengruppe ohne. Vielleicht mag es stimmen, dass Aves und Phex einem Flügelhelmträger besondere Aufmerksamkeit schenken.</p><br><b>Anmerkung</b>: Der Flügelhelm gilt als Plattenrüstung für die Trefferzone Kopf.<p><b>Helmvorteil</b>: Einmal in einem Kampf kann der Träger eines Flügelhelms einen Schip ausgeben und die Wirkung einem seiner Kampfgefährten übertragen.</p><p><b>Helmnachteil</b>: Proben auf Sinnesschärfe sind um 1 erschwert, wenn es ums Hören geht.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "encumbrance": {
      "value": 0.63,
      "adapted": 0.42
    },
    "armortype": {
      "value": "Plattenrüstung"
    },
    "protection": {
      "value": 0.5,
      "head": 4,
      "torso": 0,
      "stomach": 0,
      "back": 0,
      "leftarm": 0,
      "rightarm": 0,
      "leftleg": 0,
      "rightleg": 0
    },
    "worn": {
      "value": false
    },
    "structure": {
      "max": 4,
      "value": 4,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "subcategory": "7",
    "combinable": {
      "value": false
    }
  },
  "folder": "Qi7SmNkZGBswtd9A",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557096824,
    "modifiedTime": 1722503081722,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "DxKgRhu7txhgCW5l",
  "sort": 200000,
  "_key": "!items!DxKgRhu7txhgCW5l"
}
