{
  "name": "Fledermaus",
  "type": "rangeweapon",
  "img": "systems/dsa5/icons/itemicons/fernkampfwaffen/Fledermaus.webp",
  "effects": [],
  "folder": "x19YzkoiOlOxEWwd",
  "flags": {
    "core": {}
  },
  "system": {
    "templates:": [
      "equipment",
      "description"
    ],
    "damage": {
      "value": "0"
    },
    "specialization": {
      "value": false
    },
    "reloadTime": {
      "value": 1,
      "progress": 0
    },
    "reachtp": {
      "value": "0/0/0/0/0"
    },
    "reach": {
      "value": "5/10/20/25/50"
    },
    "ammunitiongroup": {
      "value": "-"
    },
    "currentAmmo": {
      "value": ""
    },
    "combatskill": {
      "value": "Schleuder"
    },
    "worn": {
      "value": false,
      "offHand": false
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "quantity": {
      "value": 1
    },
    "price": {
      "value": 10
    },
    "weight": {
      "value": 0.5
    },
    "effect": {
      "value": "1d6+2 Fesselnd"
    },
    "damagetype": "damage",
    "attacktype": "standard",
    "guidevalue": {
      "value": "-"
    },
    "tpplus": {
      "value": null,
      "step": null
    },
    "damageType": "damage",
    "effects": {
      "hasAmmoEffect": false
    },
    "atmod": {
      "value": null
    },
    "description": {
      "value": "<p><em>&raquo;Und dann hat der Zwerg etwas nach mir geworfen. Ich habe mich geduckt, weil ich dachte, er zielt auf meinen Kopf, aber ehe ich mich versah, hatte sich das Ding auch schon um meine Beine gewickelt. Und im n&auml;chsten Moment lag ich auf der Fresse.&laquo;</em></p>\n<p>&mdash;Bericht der S&ouml;ldnerin Birsel Schwertfeger, Kundschafterin der Schwarzen Horden w&auml;hrend der Eroberung Lorgoloschs, 1021 BF</p>\n<p>Eine Entwicklung der Brillantzwerge ist die Fledermaus, eine Wurfwaffe aus langen Schn&uuml;ren oder Lederriemen, an deren Enden Gewichte, meist kleine Eisenkugeln oder mit Widerhaken versehene Bleist&uuml;cke befestigt sind. Die Fledermaus dient in erster Linie als Jagdwaffe, um Rehe oder Hirsche zu Fall zu bringen. Sie wird wie eine Schleuder seitlich oder &uuml;ber dem Kopf herumgewirbelt, ehe sie auf das Ziel geworfen wird. Die breite Flugbahn der Wurfschlinge erleichtert zwar das Treffen eines Ziels, dennoch erfordert der Umgang eine gewisse &Uuml;bung, ehe es gelingt, einer Jagdbeute, einem Pferd oder einem Gegner damit aus dem Wurf heraus mit der rotierenden Schlinge die Beine zu fesseln. Die Fledermaus ist unter den anderen Zwergenv&ouml;lkern kaum verbreitet, doch kennt man in einigen Regionen der Tulamidenlande, vor allem im mhanadischen Hochland, in Arratistan und im Shadif vergleichbare Jagdwaffen. Man kann damit wirklich gut jemanden fesseln, allerdings ist selbst f&uuml;r erfahrene Werfer das genaue Zielen so gut wie unm&ouml;glich.</p>\n<p><strong>Anmerkung</strong>: Gegen den Angriff mit einer Fledermaus kann man sich nur mit einer Schilde-PA oder mit Ausweichen verteidigen.</p>\n<p>Misslingt dies, erleidet das Opfer bis zum Ende der n&auml;chsten KR den Status Liegend und Fixiert. Um sich von der Fledermaus zu befreien, ist 1 Aktion notwendig.</p>\n<p><strong>Waffenvorteil</strong>: Solange das Opfer unter den Status Liegend und Fixiert leidet, sind alle weiteren Aktionen des Opfers um 1 erschwert.</p>\n<p><strong>Waffennachteil</strong>: Wird eine Fledermaus von Nichtzwergen gef&uuml;hrt, erh&auml;lt sie einen Malus von &ndash;2 FK.</p>\n<p>Mit einer Fledermaus kann man nicht zielen (siehe Regelwerk Seite 242).</p>"
    }
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1717702616955,
    "modifiedTime": 1722756679907,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "_id": "aKG9D9z3k8n6FcZR",
  "sort": 800000,
  "_key": "!items!aKG9D9z3k8n6FcZR"
}
