{
  "name": "Götterfigürchen",
  "img": "modules/dsa5-armory/icons/equipment/Goetterfiguerchen.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 3
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.2
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Manchmal sind sich Novadis und Zwölfgöttergläubige ähnlicher, als man denkt. Ihr habt immer eine Figur eures liebsten Gottes dabei. Wir Rechtgläubigen auch.«</em></p><p>—Rashim ben Shafir, novadischer Krieger, neuzeitlich</p><p>Götterfigürchen lassen sich im Haushalt vieler frommer Aventurier finden und dürfen auch im Gepäck der meisten reisenden Geweihten nicht fehlen. Diese Darstellungen dienen dazu, stets ein Bild des Gottes mit sich führen zu können, um davor zu beten oder sich des göttlichen Schutzes zu versichern. Besonders missionierende Geweihte schätzen die Figürchen, um ihre Gottheit Ungläubigen anschaulich nahebringen zu können. Es gibt die etwa handgroßen Götterfigürchen für jeden Geldbeutel und in jeder Abstufung der Kunstfertigkeit, von exquisitem, detailreichem Handwerk bis zu groben Schnitzereien, die sich nur mit viel gutem Willen als Praios, Hesinde oder Ingerimm identifizieren lassen. Ebenso groß ist die Bandbreite der verwendeten Materialien. Holz, Stein und Metalle sind üblich, im Norden gibt es die Figürchen auch aus Elfenbein, Bienenwachs oder in Einzelfällen aus Eis, während im Lieblichen Feld besonders kostspielige Exemplare aus farbig bemaltem Porzellan und in den Tulamidenlanden aus Alabaster gefertigt werden.</p><p><b>Regeltechnik</b>: Wer ein Götterfigürchen (oder ein vergleichbares Amulett, etc.) seiner angebeteten Gottheit mit sich führt und es täglich beim Gebet aufstellt, der kann einmal während eines Abenteuers den Zustand Furcht für 2 KR ignorieren. Danach muss der Held der Gottheit des Figürchens eine größere Spende zukommen lassen (etwa 10 Dukaten), damit das Götterfigürchen erneut diese Wirkung entfalten kann.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "wealth"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "bP3pw2geAWSXcPR6",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1705953477390,
    "modifiedTime": 1740063196271,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "sqkTb8E7k9M6RFrt": 3,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "BZHA6T5wxm1fvRay",
  "sort": 1900000,
  "_key": "!items!BZHA6T5wxm1fvRay"
}
