{
  "name": "Gambeson",
  "img": "modules/dsa5-armory2/icons/armor/Gambeson.webp",
  "type": "armor",
  "flags": {
    "core": {}
  },
  "system": {
    "price": {
      "value": 105
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 3
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Ja, ich weiß, dass es gefährlich wird, aber ich werde diesen Kürass trotzdem nicht anziehen. Das Eisen würde den Fluss meiner arkanen Kräfte behindern. Ich habe meinen Gambeson, der sich schon in vielen Kämpfen bewährt hat. Das muss genügen.«</em></p><p>—Quintilian Kalando-Paligan, Al’Anfanischer Seekriegsmagier, 1038 BF</p><p>Der Gambeson zählt zu den verbreitetsten Rüstungen Aventuriens und ist fast überall auf dem Kontinent anzutreffen. Es handelt sich um eine Stoffrüstung, die im Gegensatz zum eng verwandten Wattierten Waffenrock nicht aus verschiedenen Materialien, sondern ausschließlich aus Leinentuch gefertigt wird und daher deutlich weniger gut entzündlich ist. Der Stoff ist so gesteppt, dass sich kleine Taschen oder Röhren ergeben, die mit Leinen gefüllt werden. Für kleinere Reparaturen und Ausbesserungsarbeiten genügen meist bereits Nadel, Faden und etwas Leinenstoff, sodass die meisten Kämpfer ihren Gambeson selbst instand halten können.</p><p>Der Gambeson bedeckt den Oberkörper vom Hals bis zu den Knien, sowie die Arme. Er bietet den Vorteil, dass er nicht nur gegen Schnitte schützt und die stumpfe Wucht von Hieben dämpft, sondern im Gegensatz zur Metallrüstungen auch Schutz vor Kälte und Witterung bietet. Die Polsterung und damit die Schutzwirkung gegen Hiebwaffen wie Hämmer und Keulen ist etwas schwächer als beim Wattierten Waffenrock. Auch vor Stichen bietet er nur begrenzten Schutz.</p><p>Im Mittelreich und im Horasreich, aber auch im Bornland und den Tulamidenlanden, zählt der Gambeson zu den typischen günstigen Rüstungen des einfachen Fußvolkes. Er findet auch bei vielen Stadtgarden und regionalen Milizen Verwendung. Ebenso ist diese Form der Rüstung bei jenen beliebt, die das Gewicht eines schweren Panzers nicht zu tragen vermögen oder den Kontakt mit Metallrüstungen scheuen. So etwa reisende Gelehrte und Magier, die den Gambeson meist anderen, feuerempfindlicheren Tuchrüstungen gegenüber vorziehen.</p><p><b>Anmerkung</b>: Der Gambeson ist eine Variante der Stoffrüstung. Er bietet eine Kälteschutzstufe.</p><p><b>Rüstungsvorteil</b>: Gegen Waffen der Kampftechniken Hiebwaffen und Zweihandhiebwaffen schützt der Gambeson mit RS 3.</p><p><b>Rüstungsnachteil</b>: Gegen Waffen der Kampftechniken Dolche, Fechtwaffen und Schwerter schützt der Gambeson nur mit RS 1.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "encumbrance": {
      "value": 1.73,
      "adapted": 1.04
    },
    "armortype": {
      "value": "Metallfrei"
    },
    "protection": {
      "value": 2,
      "head": 0,
      "torso": 2,
      "stomach": 2,
      "back": 2,
      "leftarm": 1,
      "rightarm": 1,
      "leftleg": 1,
      "rightleg": 1
    },
    "worn": {
      "value": false
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "subcategory": "2",
    "combinable": {
      "value": false
    }
  },
  "folder": "SgslbxdjJS7iyCko",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557096824,
    "modifiedTime": 1727531448372,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "frKvVIemYAwF1Is6",
  "sort": 2800000,
  "_key": "!items!frKvVIemYAwF1Is6"
}
