{
  "name": "Gaoraith",
  "img": "modules/dsa5-havena/icons/rangeweapon/GaoraithAlbernischeWurfaxt.webp",
  "flags": {
    "core": {}
  },
  "type": "rangeweapon",
  "system": {
    "templates:": [
      "equipment",
      "description"
    ],
    "damage": {
      "value": "1W6+5"
    },
    "specialization": {
      "value": false
    },
    "reloadTime": {
      "value": 1,
      "progress": 0
    },
    "reachtp": {
      "value": "+1/0/0/-1/–2"
    },
    "reach": {
      "value": "2/5/10/15/30"
    },
    "ammunitiongroup": {
      "value": "-"
    },
    "currentAmmo": {
      "value": 0
    },
    "combatskill": {
      "value": "Wurfbeile"
    },
    "worn": {
      "value": false,
      "offHand": false
    },
    "structure": {
      "max": 4,
      "value": 4,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "crit": 1,
    "botch": 20,
    "description": {
      "value": "<p><em>»Nimm dich bloß in Acht! Viele Seeleute aus Albernia und dem Windhag haben ein solches Wurfbeil im Gürtel stecken und sind schnell damit zur Hand, wenn sie sich angegriffen fühlen. Du solltest dich übrigens nicht sicher fühlen, nur weil ein starker Wind bläst oder das Schiff, auf dem du stehst, heftig in den Wogen wankt. Echte Könner vermögen all diese Widrigkeiten zu berücksichtigen! Du willst nicht von einem Gaoraith niedergestreckt werden, glaub es mir. Ich war auch so leichtsinnig, als ich noch jung war. Es gibt einen guten Grund, warum sie mich Spaltschädel nennen. Aber schau her, heute trage ich selbst zwei Windsporne an meinem Gürtel.«</em></p><p>—Beldrain der Spaltschädel, albernischer Pirat, neuzeitlich</p><p>Das albernische Wurfbeil, dessen Name aus dem Alberned häufig als „Windsporn“ übersetzt wird, ähnelt dem thorwalschen Schneidzahn. Es heißt, es wäre einst entwickelt worden, um bei Sturm auf hoher See notfalls schnell die Taue der Segel zu kappen. Weit öfter dient eine solche Waffe jedoch dazu, gezielt Offiziere oder bestimmte Kämpfer auf einem gegnerischen Schiff schnell und effektiv auszuschalten.</p><p>Der Einsatz des Gaoraith erfordert einiges an Übung, um die optimale Durchschlagskraft zu erzielen, für welche die Waffe berüchtigt ist. Charakteristisch für diese Art von Wurfbeil ist ein S-förmiger Schwung des Blatts. Es weist zwei deutlich ausgebildete Spitzen auf, sodass es eine recht stabile Flugbahn hat und meist mit dem Beilblatt aufkommt. Für gewöhnlich wirft man auf eine Distanz von bis zu 25 Schritt, wobei das Wurfbeil sein bestes Schadenspotenzial vor allem bei längerem Flug ausschöpft.</p><p>Gaoraiths sind häufig der ganze Stolz eines Matrosen, daher weisen diese Waffen häufig kunstvolle Verzierungen auf, die Sylphen, Wogenreiter oder Meerrösser darstellen sowie komplizierte Wellenlinien, die die Elemente Luft und Wasser symbolisieren sollen. Auch Schriftzeichen sind Gang und Gäbe, die den Namen einer Waffe offenbaren oder einen frommen Wunsch darstellen, wie zum Beispiel: „Rondrikan schenke deinen Zorn“.</p><p><b>Anmerkung</b>: Proben auf FK sind um 1 erschwert.</p><p><b>Waffenvorteil</b>: Bei Würfen auf Distanz weit steigen die TP um 1. Der Malus von –1 TP aufgrund der weiten Distanz entfällt.</p><p><b>Waffennachteil</b>: Der Bonus von +1 TP aufgrund der kurzen Distanz entfällt.</p>"
    },
    "price": {
      "value": 100
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 1.5
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "atmod": {
      "value": -1
    },
    "guidevalue": {
      "value": "kk"
    },
    "tpplus": {
      "value": 11,
      "step": 3
    },
    "damageType": "damage",
    "attacktype": "brunt",
    "effects": {
      "hasAmmoEffect": false
    }
  },
  "folder": "3HWZGBwGk10H7MUa",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1709795377661,
    "modifiedTime": 1722757764271,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "BBVJpDjJwt6GP4YG",
  "sort": 0,
  "_key": "!items!BBVJpDjJwt6GP4YG"
}
