{
  "name": "Garether Platte",
  "img": "modules/dsa5-armory2/icons/armor/GaretherPlatte.webp",
  "type": "armor",
  "flags": {
    "core": {}
  },
  "system": {
    "price": {
      "value": 1800
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 34
    },
    "effect": {
      "value": "+1 INI; +1 GS;",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Eine hervorragende Rüstung ist das, darin fühlst du dich sicher, wie sonst nur hinter einer soliden Burgmauer. Aber nicht billig. Unsereins muss Jahre darauf sparen – oder hoffen, dass man auf dem Schlachtfeld Glück hat und einen trifft, der seine Platte selbst nicht mehr braucht. Mit der Größe muss es dann aber passen, sonst drückt und scheuert das Ding die ganze Zeit. Das hab ich selbst schon erlebt.«</em></p><p>—Ugdalf Gänsefeder, Söldnerhauptmann von Ugdalfs Unverwüstlichen, neuzeitlich</p><p>Die auch als „Dreiviertel-Platte“ bekannte Rüstung ist eine Kombination von geschobenen Plattenteilen, die den Körper vom Hals bis zu den Knien schützt. Ihr Kernstück ist die Leichte Platte, ein stählerner Brust- und Rückenpanzer mit Lamellenschürzen für die Oberschenkel. Hinzu kommen Panzerschultern und Armschienen, sowie lange Beinschienen.</p><p>Unter der Platte wird üblicherweise eine wattierte Unterkleidung getragen. Als ergänzende Kombination sind Panzerhandschuhe und eine Halsberge, sowie ein dazu passender Helm, meist ein Schaller, beliebt.</p><p>Wie die meisten Plattenrüstungen bietet die Garether Platte eine gute Schutzwirkung gegenüber Schlägen und Stichen mit scharfen Waffen, aber auch gegen Pfeile und Bolzen. Anfällig ist sie dagegen für Angriffe mit stumpfen Hiebwaffen, die die Plattenteile verbeulen und so die Wendigkeit des Kämpfers einschränken.</p><p>Wie der Name vermuten lässt, hat die Garether Platte ihren Ursprung im zentralen Mittelreich. Als Weiterentwicklung der Leichten Platte zählt sie zu den neuesten Entwicklungen im Bereich der Plattenrüstungen. Im Gegensatz zur schweren Vollplatte ist sie auch bei Fußkämpfern, sowohl bei Offizieren regulärer Formationen, wie auch bei Kämpfern in Eliteeinheiten, verbreitet. Sie steht zu Recht in dem Ruf, ihrem Träger hohen Schutz bei einer für eine schwere Rüstung vergleichsweise großen Bewegungsfreiheit zu bieten. Dies setzt allerdings voraus, dass die Rüstungsteile maßgefertigt auf die Körperproportionen des Trägers angepasst werden.</p><p><b>Anmerkung</b>: Die Garether Platte ist eine Variante der Gestechrüstung.</p><p><b>Rüstungsvorteil</b>: Gegen Waffen der Kampftechniken Dolche, Fechtwaffen und Schwerter schützt die Garether Platte mit RS 7. Die Abzüge auf GS und INI durch die Garether Platte sind halbiert.</p><p><b>Rüstungsnachteil</b>: Gegen Waffen der Kampftechniken Hiebwaffen, Kettenwaffen und Zweihandhiebwaffen schützt die Garether Platte mit RS 4.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "encumbrance": {
      "value": 5.57,
      "adapted": 3.34
    },
    "armortype": {
      "value": "Plattenrüstung"
    },
    "protection": {
      "value": 6,
      "head": 0,
      "torso": 6,
      "stomach": 6,
      "back": 5,
      "leftarm": 5,
      "rightarm": 5,
      "leftleg": 4,
      "rightleg": 4
    },
    "worn": {
      "value": false
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "subcategory": "8",
    "combinable": {
      "value": false
    }
  },
  "folder": "hucj19eaI9S1E3tS",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557096824,
    "modifiedTime": 1727963434071,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "EyN6gxelSGgjZjOE",
  "sort": 2600000,
  "_key": "!items!EyN6gxelSGgjZjOE"
}
