{
  "name": "Geisterbeschwörungsrobe",
  "img": "modules/dsa5-studyroom/icons/equipment/MagierrobeBeschwoerungsgewandGeisterbeschwoerungsrobeWeisseGilde.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 120
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 3
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Bei den Kräften Madas und Hesindes, ich rufe die Mächte der jenseitigen Sphären. Invocatio!«</em></p><p>Das Beschwörungsgewand oder vielmehr die drei Beschwörungsgewänder sind die einfachsten der fünf magischen Roben. Im Codex Albyricus genießen sie aber mehr Aufmerksamkeit als alle anderen, was auch einen triftigen Grund hat: Misslingt bei den anderen Gewändern ein Gestaltungsdetail, so mag dies beim Zaubern eine leichte Irritation darstellen und eventuell die Wiederholung eines fehlgeschlagenen Spruches nötig machen. Geschieht das jedoch beim Beschwörungsgewand, so setzt man sich – und alle in der Umgebung – schlimmstenfalls dem vernichtenden Zorn der transsphärischen Wesenheit aus, die herbeigerufen wurde.</p><p>Anders als beim Leichten oder Großen Gewand gibt es keine traditionelle farbliche Zuordnung zu den Gilden.</p><p>Stattdessen wurde jeder zu beschwörenden Wesenheit eine Robenfarbe zugewiesen, die alle Magier gleichermaßen nutzen. Elementaristen kleiden sich in durchscheinendes Weiß, Geisterbeschwörer tragen ein kräftiges Rot und Dämonologen hüllen sich, wie nicht anders zu erwarten, in Schwarz. Sehr ausdrücklich mahnt der Codex an, tunlichst keine der Roben für eine der jeweils anderen Wesenheiten zu verwenden – besonders nicht, wenn schon einmal eines der genannten Wesen in dieser gerufen wurde. Außer bei den Beschwörern sind die Gewänder auch bei Exorzisten und Antimagiern weit verbreitet, da sie bei der Bannung ebenfalls wertvolle Dienste leisten.</p><p>Vom Schnitt her gleichen sich die drei Beschwörungsgewänder: Eine knielange, einfache Tunika oder ein ebenso langes, an der Vorderseite offenes Hemd mit weiten Ärmeln lassen viel Bewegungsspielraum für die ausladenden Gesten der Invokations- und Bannzauberei.</p><p>Auf jegliches weitere Kleidungsstück ist beim Tragen des Beschwörungsgewands zu verzichten. Das schließt selbst Schuhe, Kopfbedeckungen und Unterwäsche ein.</p><p>Magiern, die Travias Geboten folgen, ist das Tragen des Gewands in der Öffentlichkeit daher vermutlich eher unangenehm. Freizügigere Zauberer, vor allem in den südlichen Regionen Aventuriens, nutzen es dagegen gern, um provokant ihre körperlichen Reize zur Schau zu stellen. Prominentestes Beispiel dafür ist wohl die Lehrmeisterin der Elementarbeschwörung Madalena Mirabilia di Madjani-Minora von der Akademie der Hohen Magie zu Punin, die fast ausschließlich in ihrem durchsichtigen Elementarbeschwörungsgewand anzutreffen ist und damit den konservativen Akademieleiter Kosmaar zur hilflosen Weißglut treibt, da sie sich buchstabengetreu an den Codex hält.</p><p>Als Material werden meist leichte Stoffe, vor allem Seide, echter Bausch oder Feinleinen, verwendet. Gegürtet wird das Gewand mit einem silberdurchwirkten Band aus Brokat oder Tuch oder einer einfachen Hanfkordel.</p><p>Zu Verzierungen und Schmuck macht der Codex Albyricus wenig verbindliche Angaben, außer dass diese rar und von möglichst schlichter Natur sein sollen. Einzig das Symbol der Invokation wird als einheitliches Element vorgeschrieben und muss – je nachdem ob es eher der Beschwörung oder der Bannung dienen soll – mit silbernem oder goldenem Faden eingestickt werden.</p><p>Von der Verwendung magischer Materialien rät der Codex nachdrücklich ab, da diese zu einer ungewollten Okkupation des Gewands führen könnten. In der Regel versehen Beschwörer ihre Roben zusätzlich mit den Symbolen der Domänen oder der Elemente, denen sie sich zugetan fühlen. Ein aufmerksamer magiekundiger Beobachter kann daraus schließen, welche Wesenheiten der Beschwörer herbeizurufen vermag. In den Roben der Geisterbeschwörer findet man häufig eingestickte Drakhard-Zinken, die das Rufen und Bannen von Geistern erleichtern sollen.</p><p>Folgenden Beispiele sind übliche Formen der Beschwörungsgewänder:</p><p><b>Die Geisterbeschwörungsrobe / Weiße Gilde</b>:</p><p>Die Robe der Geisterbannung, wie die Magier der Weißen Gilde sie üblicherweise nennen, ist eine klassische, knielange Tunika aus rotem Leinenstoff. Sie wird wie ein Hemd über den Kopf gezogen und um die Hüfte mit einer schmucklosen Hanfkordel zusammengerafft. Auffällig ist der verhältnismäßig kleine Halsausschnitt, von dem heitere Gemüter witzeln, er solle verhindern, dass Geisterwesen vom Beschwörer Besitz ergreifen können.</p><p>Auf beiden Seiten der Brust zieren, jeweils in einer Reihe von oben nach unten herab, die Glyphen für Invokation, Wahrnehmung, Schutz und Bannung das Gewand. Jedes Symbol ist statt mit Silber- mit Goldfäden ausgeführt, um die Verbundenheit mit den magiebannenden Kräften Praios' zum Ausdruck zu bringen.</p><p><b>Regeltechnik</b>:</p><p><b>Beschwörungsgewand</b>: Die folgenden Erleichterungen gelten jeweils nur für die Wesenheiten, denen das Beschwörungsgewand entspricht. So erleichtert eine weiße Elementarbeschwörungsrobe die Proben bei Elementarwesen, eine schwarze Dämonenbeschwörungsrobe erleichtert die Proben bei Dämonen und eine rote Geisterbeschwörungsrobe erleichtert die Proben bei Geistern. Die entsprechende Eigenschaft erhält bei der ersten Teilprobe auf Zauber mit dem Merkmal Antimagie, Dämonisch, Elementar oder Sphären einen Bonus von +1 (sofern es um Beoder Entschwörungen von Wesenheiten geht, z. B. DSCHINNENRUF, GEISTERRUF, INVOCATIO, HEPTA-, HEXA- oder PENTAGRAMMA), oder die entsprechende Eigenschaft erhält bei der ersten Teilprobe auf Merkmalsbann (z. B. EINFLUSS- oder VERWANDLUNGSBANN) einen Bonus von +1. Unabhängig davon, welche Variante gewählt wird, erleiden alle anderen Zauber eine Erschwernis von –1.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "clothes"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "JTu623JjogLXVuYb",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1708556182104,
    "modifiedTime": 1739651699407,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "3vasNzK5EIyd1SyP",
  "sort": 2200000,
  "_key": "!items!3vasNzK5EIyd1SyP"
}
