{
  "name": "Geldkatze",
  "img": "modules/dsa5-armory/icons/equipment/Geldkatze.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 2
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.1
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Den Diebe schreked es, wenn der Bürger trägt ein Beutelchen für den Dukat oder eine Katze über den Gürhtel«</em></p><p>—alte Aufzeichnung, gefunden im Phextempel von Gareth</p><p>Dass sich auf erfolgreicher Abenteuerreise viel Reichtum verdienen lässt, ist für niemanden mehr ein Geheimnis. Dieses Geld, sollte man es nicht bei einer Bank einlagern, dann aber gut zu transportieren, ist eine andere Angelegenheit. Auf ganz Aventurien haben die Bewohner die verschiedensten Methoden entwickelt, um ihr Hab und Gut möglichst sicher mit sich herumzuführen. So gibt es den einfachen Geldbeutel, der aus einem schlichten rundgeschnittenen Stück Leder und einem Band hergestellt wird. Entlang des Kreisrandes werden in gleichmäßigen Abständen Löcher gestochen, durch die das Kordel- oder Lederband geflochten wird. Ganz leicht lässt der Beutel sich nun zusammenziehen und mit den Enden des Bandes an einem Gürtel tragen. Je nach Größe hat er Platz für mehr oder weniger Geldstücke jeder Art. Hier liegt nun allerdings auch der größte Nachteil des sonst sehr praktischen Geldbeutels, denn er bietet keine Möglichkeit, verschiedene Geldstücke voneinander getrennt zu halten, anders als seine große Schwester - die Geldkatze. Der Geldbeutel eignet sich auch wunderbar zum Transport von Ringen und Edelsteinen, doch es sollte bedacht werden, dass Beutelschneider meist den gesamten Beutel rauben, oder ein Loch hineinritzen, um an dessen Inhalt zu kommen.</p><p>Anders als der Geldbeutel verfügt die Geldkatze über einen praktischen Kniff, der es ermöglicht, verschiedene Münzen voneinander getrennt aufzubewahren. Sie besteht aus zwei zungenförmigen Leder- oder Stoffstücken, die übereinandergelegt an den Rändern miteinander vernäht sind. Die Enden müssen dabei bäuchiger ausfallen als der Zwischenraum. So entstehen zwei beutelförmige Hohlräume, in denen das Geld und kleinere Habseligkeiten durch einen Längsschnitt im Zwischenstück verstaut werden können. Mit zwei Ringen aus Kupfer lassen sich die Beutelenden verschließen.</p><p>Der Name der Geldkatze kommt ursprünglich daher, dass man, entweder aus Ledermangel, oder da man es für edler hielt, Katzenfell und -leder genutzt hat, um sie herzustellen. Der Ausruf ,,Rubbel die Katz’“ wurde ebenfalls durch die Geldkatze geprägt - War man beim Kauf unentschlossen, bekam man vom Händler gern einmal den Rat, die Katz’ zu rubbeln, also über die Beutel der Geldkatze zu streichen und somit zu ertasten, ob man denn genug Geld bei sich führte.</p><p><b>Regeltechnik</b>: Geldkatze – Fingerfertigkeit und Gewandtheit erhalten bei Taschendiebstahl (Person bestehlen) einen Malus von 1, wenn das Opfer des Diebstahls eine Geldkatze verwendet, um sein Geld zu sichern.</p><p>Ein/e Geldbeutel/Geldkatze verfügt über ein Volumen für 50/20 Münzen.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "bags"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    },
    "mountEffect": {
      "value": "Taschendiebstahl FF-2;"
    }
  },
  "folder": "NvOPeGoShOOv9N8B",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1705953477390,
    "modifiedTime": 1740062889155,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "sqkTb8E7k9M6RFrt": 3,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "ds0l8IJBv25StN3x",
  "sort": 1300000,
  "_key": "!items!ds0l8IJBv25StN3x"
}
