{
  "name": "Großer Aventurischer Atlas",
  "img": "modules/dsa5-armory2/icons/equipment/GrosserAventurischerAtlas.webp",
  "effects": [
    {
      "changes": [
        {
          "key": "system.skillModifiers.step",
          "mode": 0,
          "value": "Geographie 1",
          "priority": null
        }
      ],
      "duration": {
        "startTime": null,
        "seconds": null,
        "combat": null,
        "rounds": null,
        "turns": null,
        "startRound": null,
        "startTurn": null
      },
      "transfer": true,
      "flags": {
        "dsa5": {
          "description": "Großer Aventurischer Atlas",
          "hideOnToken": true,
          "hidePlayers": false
        }
      },
      "tint": "#ffffff",
      "name": "Großer Aventurischer Atlas",
      "_id": "KSux4mgednsEfOGl",
      "disabled": false,
      "description": "",
      "origin": null,
      "statuses": [],
      "_stats": {
        "coreVersion": "12.331",
        "systemId": null,
        "systemVersion": null,
        "createdTime": null,
        "modifiedTime": null,
        "lastModifiedBy": null,
        "compendiumSource": null,
        "duplicateSource": null
      },
      "img": "icons/svg/aura.svg",
      "type": "base",
      "system": {},
      "sort": 0,
      "_key": "!items.effects!4iDuP61pLS920d9V.KSux4mgednsEfOGl"
    }
  ],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 1200
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": "3"
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Die Küstenlinie an dieser Stelle ist weiterhin sehr felsig und wird gefährlicher, je weiter die Fahrt gen Süd geht. Besonders unterhalb der Wasserlinie warten kleinere Riffe und Felsnasen auf unvorsichtige Schiff, um sie heimtückisch aufzuschlitzen und in die Tiefe zu reißen. Wer dort segelt, sollte sich einen der Einheimischen als Lotsen anheuern oder sich mitsamt Schiff und Ladung dem Herrn Efferd anempfehlen. So manch ein Schiff ist dort bereits gesunken, doch sollte man sich hüten, nach der gesunkenen Ladung zu tauchen. In so manch einem Verstecke in den Felsen haust ein grauslicher Vielarm.«</em></p><p>—aus einer bearbeiteten Version von 950 BF</p><p>Die Kunst der Kartographie ist in Aventurien seit den Zeiten der Urtulamiden und alten Bosparaner verbreitet. Besonders in der Seefahrt sind gute Karten von hoher Bedeutung, doch auch für das Bereisen küstenferner Regionen sind Karten und Beschreibungen der Regionen eine große Hilfe, um nicht in den Tiefen eines Sumpfes oder den Schluchten eines Gebirges verloren zu gehen. Um diesen Problemen Abhilfe zu schaffen, kennt man in Aventurien zahlreiche Kartensammlungen und Reiseberichte erfreuen sich großer Beliebtheit.</p><p>Das umfangreichste und bekannteste Kartenwerk ist der Große Aventurische Atlas.</p><p>Der Grosze Aventurische Atlas - Neue Kunde und getreulicher Bericht von allen Völkern und Ländereien von Ifirns Ozean bis zu den Inseln der Feuerberge, wie er mit vollem Namen heißt, beschreibt Aventurien in Wort, Bild und Karte. Das Original wurde um 819 v. BF von dem berühmten, kürzlich von der Aveskirche heilig gesprochenen Aventurienumsegler Rateral Sanin III. angefertigt, ist heute jedoch verschollen.</p><p>Die Kirche des Gottes Aves trägt schon seit langem Verantwortung für den Inhalt und hat für die neueste Auflage eines ihrer Mitglieder ausgesandt, Aventurien erneut zu durchqueren, die Karten zu überprüfen und anzupassen und eine erneute Beschreibung des Kontinents zu verfassen. Im Jahr 1040 BF konnte diese neue, angepasste Version erscheinen, doch trotz dieser Mühen ist die Aveskirche weiterhin an Berichten und Karten Weitgereister interessiert. Sie wissen, dass sich das Aussehen der Welt wandeln kann und wollen daher den Atlas weiter aktualisieren, was jedoch sicher erst in etlichen Jahren wieder der Fall sein wird.</p><p>Neben der Version der Aveskirche existieren zahlreiche Abschriften, die sich meistens nur auf einen Bereich konzentrieren und sich so deutlich besser für die Verwendung auf einer Reise eignen als der komplette schwergewichtige Atlas. Allerdings sind etliche der Abschriften auch nicht mehr besonders werksgetreu, sondern häufig aus politischen und anderen Gründen redigiert. So werden beispielsweise einzelne Orte unliebsamer Nachbarn von der Karte entfernt oder auch Monster und Schätze ergänzt. Die Aveskirche kritisiert diese Verfälschungen in deutlichen Worten, hat jedoch keine Handhabe dagegen.</p><p>Besonders in Entdeckerkreisen gilt der Atlas als Standardlektüre, auch wenn kaum jemand das schwere Buch mit auf eine Expedition nimmt.</p><p><b>Regeltechnik</b>:Proben auf Geographie sind um 1 Punkt erleichtert.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "writing"
    },
    "structure": {
      "max": 20,
      "value": 20
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "region": ""
  },
  "folder": "T4HIAh4RAy0IfMbf",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557098851,
    "modifiedTime": 1728563513569,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "4iDuP61pLS920d9V",
  "sort": 1700000,
  "_key": "!items!4iDuP61pLS920d9V"
}
