{
  "name": "Großes Gewand - Südaventurien",
  "img": "modules/dsa5-studyroom/icons/equipment/MagierrobeGrossesGewandSuedaventurienSchwarzeGilde.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 120
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 3
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Bei den Mächten der neun Wandelsterne, der Geist beherrscht die Materie. Motoricus!«</em></p><p>Das Große Gewand ist neben der Reiserobe das wohl am häufigsten in der Magierschaft anzutreffende Gewand.</p><p>Getragen wird es von jenen, die sich in der Verzauberung belebter oder unbelebter Materie üben, allen voran natürlich die Artefakt- und Verwandlungsmagier.</p><p>Aber auch für Heiler, Telekinetiker, Antimagier und nicht zuletzt Metamagier ist es ein wichtiger Bestandteil der Ausführung ihrer Kunst. Viele Zauberer glauben, die schiere Anzahl seiner Träger habe dem Gewand seinen Namen verliehen. Andere wiederum meinen, der Name leite sich aus der Verbindung zur großen Macht der neun Wandelsterne her. Auch die Erklärung, dass es das Prächtigste und daher das Große sei, erfreut sich einiger Beliebtheit, wird durch die Existenz des deutlich auffälligeren Konventsgewandes allerdings widerlegt.</p><p>Das Wissen um den Ursprung des Namens muss wohl als verloren gelten.</p><p>Die Vorschriften zur Beschaffenheit des Großen Gewandes sind ausgesprochen strikt und lassen noch weniger Spielraum für Individualität als die für das Leichte Gewand. Ist bei diesem zumindest die Wahl des Stoffes noch verhältnismäßig freigestellt, so legt der Codex Albyricus für das Große Gewand Seide fest. Und damit meint er tatsächlich die echte Seide, gewonnen aus den Kokons der Seidenspinne, und nicht etwa das Imitat aus den Fasern der Seidenliane. Demzufolge ist die Anschaffung eines hochwertigen Großen Gewands eine beachtliche finanzielle Belastung. Vor allem junge Adepten müssen oftmals ein Weilchen dafür sparen. Auf der anderen Seite nutzen viele wohlhabende tulamidische oder horasische Magier das Große Gewand genau deswegen als Alltagskleidung. Durch kaum etwas kann man seinen Stand und Reichtum besser zum Ausdruck bringen. Die Farbgebung folgt der gleichen Konvention wie die des Leichten Gewands: Ein kräftiges Rot ist beliebt in der Grauen Gilde, das tiefe Blau ist unter Mitgliedern der Schwarzen Gilde allzeit in Mode und Weißmagier entscheiden sich häufig für ein sattes Grün. Gegürtet wird die Robe mit einem zwei bis fünf Finger breiten Band aus schwarz oder silbern gefärbter Seide.</p><p>Als Verzierung sind neben den Symbolen für die neun Wandelsterne Aves, Horas, Kor, Marbo, Nandus, Simia, Ucuri, Xeledon und Levthan auch die Zeichen der sechs Elemente und die Glyphe für Zauberkraft oder Macht ein Muss. Die Stickereien dürfen ausschließlich mit silbernen oder schwarzen Fäden ausgeführt werden.</p><p>Vorgeschriebenes Material dafür sind entweder gefärbte Seide oder edle und magische Metalle. Hier besteht der größte Spielraum für individuelle Anpassungen. Je nach Schwerpunkt des Magieanwenders fallen einige Glyphen größer und andere deutlich kleiner aus.</p><p>Manche werden mit Schwarz gezielt in den Hintergrund gesetzt, andere dagegen mit glänzenden Metallen hervorgehoben. Besonders wagemutige Magier lassen sich gar dazu verleiten, eins oder mehrere der Symbole zu „vergessen“.</p><p>Auch wenn der Magier es bei seiner Zauberei womöglich mit gefährlichen Materialien zu tun bekommt, verbietet der Codex Albyricus das Tragen von Handschuhen zu diesem Gewand, stören sie doch die Verbindung zwischen dem Zauberer und seinem Ziel. Ebenfalls wichtig, wenn auch nicht immer eingehalten, ist die Verhüllung des Haupthaares mit einer enganliegenden Kappe oder Haube, die das Symbol des Geistes tragen soll. Von einigen Zauberern wird diese Regel mit der als chaotisch empfundenen Struktur der Haare begründet, die so gezähmt werden soll. Andere glauben, dass herabrieselnde Haare versehentlich den Zauber auf den Anwender umlenken könnten.</p><p>Auch beim Großen Gewand gibt es einige typische regionale Varianten, die hier als Beispiele vorgestellt werden sollen:</p><p><b>Südaventurien / Schwarze Gilde</b>: Die Magier der linken Hand lassen ihr Großes Gewand gern aus nachtblauem Seidenstoff anfertigen. Der Schnitt ist einfach und locker. Gerade im Süden kommen Material und Schnitt der vorherrschenden Witterung entgegen und insbesondere an der Schule der variablen Form in Mirham erfreut sich das Große Gewand großer Beliebtheit. Die Zierborten an den Gewandrändern sind aus schwarzer Seide und verstärken, noch einmal betont durch die aufgestickten silbernen Wandelsternsymbole, die düstere Aura des Gewands. Ebenfalls in Silber prangt sowohl auf der linken als auch der rechten Brust das Symbol für Macht. Der Gürtel ist im Süden zu einem wichtigen Teil der Robe geworden. Auf den fünf Finger breiten, silbern durchwirkten Seidenstreifen sind in Schwarz die Symbole der Elemente gestickt. Im Gegensatz zu ihren Kollegen verzichten die Schwarzmagier zumeist auf eine hinderliche Kopfbedeckung mit fragwürdigem Nutzen.</p><p><b>Regeltechnik</b>:</p><p><b>Großes Gewand</b>: Die entsprechende Eigenschaft erhält bei der ersten Teilprobe auf Zauber mit dem Merkmal Objekt oder Verwandlung einen Bonus von +1. Alle anderen Zauber erleiden eine Erschwernis von –1.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "clothes"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "JTu623JjogLXVuYb",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1708556182104,
    "modifiedTime": 1739651699407,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "YenUD3G5bwoANh9m",
  "sort": 3000000,
  "_key": "!items!YenUD3G5bwoANh9m"
}
