{
  "name": "Gulmond (Samen)",
  "type": "schema",
  "img": "modules/dsa5-herbarium2/icons/plant/Gulmond.webp",
  "system": {
    "description": {
      "value": "<p><em>»Der Gulmondstrauch bevorzugt Steppen und Wälder als Lebensraum und bringt von Frühling bis Herbst etwa handtellergroße grüne Blätter hervor. Seine Anwendungsformen sind vielfältig und hängen von der Konzentration der Blätter im Verhältnis zur Flüssigkeit ab, die weder zu hoch, noch zu gering ausfallen darf. Bei der schwächsten Darreichungsform werden die Blätter zerkaut, was die Standhaftigkeit und Ausdauer bessert. Zu den sehr potenten Möglichkeiten gegen Fieberkrankheiten zählt der Doppelte Gulmondtee, der zwei Portionen getrockneter Exemplare auf einen Teil Wasser enthält. Es scheint fast so, als gleiche die Abwehr- der Muskelkraft eines Menschen. Auf diese Weise wäre erklärbar, weshalb höhere Dosen des Gulmonds eine nachträgliche Überanspruchung verursachen.«</em></p><p>—aus Folianth der Kreutherkunde, Festum-Ausgabe 1042 BF</p><p>Gulmond bezeichnet einen schmalen sommergrünen Strauch, der eine Höhe von bis zu einem Schritt erreicht. Er ist in Nordaventurien bis zu einer Linie Nostria–Vallusa ansässig und lebt in Steppen, Wäldern oder im Hochland. Sein Name leitet sich aus seinen Fundorten ab, da Gulm eine noch wenig gebräuchliche Bezeichnung für eine bewaldete Anhöhe ist. Das aufrechte Gewächs hat gegenständige, an Zweigen angeordnete Laubblätter. Das dunkelgrüne Laub besitzt eine eiförmige bis elliptische Form sowie eine Länge von bis zu zehn Halbfingern mit ganzrandigem, also nicht gezähntem, Abschluss. Im Herbst nehmen die in der Regel sechs bis acht Blätter pro Strauch eine gelbe bis orangerote Farbe an. Für die Ernte haben ausschließlich die Blätter Bedeutung, gesammelt werden sie von Frühling bis Herbst.</p><p>Als Heilkraut zeigen sie aufputschende und stärkende Wirkung, die im Detail von der Art der Anwendung abhängig ist. Das Zerkauen frischer Gulmondblätter stärkt die Abwehr und Ausdauer für etwa einen halben Tag. Die Wirkung erhöht sich durch eine weitere Dosis, bringt aber einen Wolf mit sich. Ein Teeaufguss aus frischen oder getrockneten Blättern mit heißem Wasser, auch als Gulmondtee bekannt, hat ebenfalls eine entsprechende Wirkung und lindert auszehrende Krankheiten wie das Sumpffieber. Einschränkend ist die geringe Haltbarkeit der frischen Blätter. Aus diesem Grund trocknet und zerkleinert man sie. Unter dem Doppelten Gulmondtee versteht man einen Tee aus zwei Anwendungen der Pflanze, für den Geschmack oft mit Minze versetzt, der dem Patienten zusätzliche Kraft schenkt, um die sehr kritischen Momente und Phasen einer Krankheit zu überstehen.</p><p>Das heilende Kraut hat einen großen Platz in der Kunst der Alchimie erhalten.</p><p>In den Rezepten zum Fiebersaft, Wachtrunk, Pulver des Klaren Geistes und dem Ifirnstrunk ist es als Wirkstoff etabliert. In vielen weiteren Rezepten wird es als Substitut erforscht.</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Im Svellttal kann man überall Leute beim scheinbar ziellosen Kauen beobachten. Dort wird Gulmond traditionell mit etwas Kreide gekaut, manchmal gar mit Minze zu portionierten Pastillen gepresst und bei Bedarf an Frische in Geist und Rachen wie eine weiche Karamelle verspeist. Es bleibt ein leicht klebriger Rückstand, der sich nicht im Speichel löst und vielerorts einfach auf die Straße gespuckt wird, was Auswärtige oft nicht minder irritiert.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Abschnitt Haltbarmachung im Aventurischen Herbarium\n\t\t\t<em>Verarbeitet:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Gulmondtee] 6 Monate</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 6.2,
      "raw": 6
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.01
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> keine</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> 1 Anwendung lässt den Konsumenten 12 Stunden lang die Abzüge von 2 Stufen Betäubung ignorieren. Bei Stufe IV wird der Konsument dennoch handlungsunfähig.</p><p>Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Grasländer, Heiden und Steppen, Wälder",
      "region": "Nördliches Hochland (Strauchsteppe), Nördliche Grasländer und Steppen, Wälder des Nordens"
    },
    "difficulty": {
      "search": -2,
      "identify": 0,
      "value": 0
    },
    "usages": "2/2/3/3/3/4",
    "recipes": "<p><em>Pflanzliche Hilfsmittel:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Fiebersaft]</p><p><em>Elixiere:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Wachtrunk], @Compendium[dsa5-herbarium2.herbarium2equipment.Pulver des Klaren Geistes], @Compendium[dsa5-herbarium2.herbarium2equipment.Ifirnstrunk]</p>",
    "planttype": {
      "healing": true,
      "poison": true,
      "physical": true,
      "psychic": false,
      "crop": true,
      "defensive": false,
      "supernatural": false
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 5,
      "swamps": 0,
      "woods": 5,
      "jungle": 0,
      "mountains": 0,
      "desert": 0,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium2.herbarium2info.S9OHwlXczCPyqwqY]",
    "equipmentType": {
      "value": "healing"
    },
    "targetEffect": false,
    "transform": {
      "value": true,
      "newname": "Gulmondtee",
      "talent": "Kochen",
      "difficulty": 0,
      "effect": "+2 KO; KO 2;",
      "description": "",
      "healingValue": "2"
    },
    "consumed": {
      "value": false
    },
    "charges": 1,
    "maxCharges": 1,
    "QLList": "",
    "alchemydescription": {
      "value": "1"
    },
    "healingValue": "",
    "duration": {
      "value": ""
    },
    "schemaType": {
      "value": "plant"
    },
    "schemaCreation": {
      "value": "haselbusch"
    },
    "creationCost": {
      "value": "1"
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1693837011789,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "HiYedQHtSHarQ3mo",
  "sort": 4200000,
  "_key": "!items!HiYedQHtSHarQ3mo"
}
