{
  "name": "Handaxt",
  "type": "meleeweapon",
  "img": "modules/dsa5-armory/icons/equipment/BeiloderHandaxt.webp",
  "effects": [],
  "folder": "DOZuwReY29KfH3ck",
  "flags": {
    "core": {}
  },
  "system": {
    "price": {
      "value": 20
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.75
    },
    "effect": {
      "value": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>&raquo;Ihr Menschen m&uuml;sst noch viel lernen. Proviant, Feuerstein und Stahl und ein Seil sind gewiss wichtig f&uuml;r eine Reise. Eine Axt jedoch ist unerl&auml;sslich. Mal brauchst du sie, um dich aus irgendwelchen Schlingpflanzen zu befreien, mal um einen Goblinr&auml;uber in seine Schranken zu weisen, mal um ein Grillh&auml;hnchen zu zerteilen. Auf die Axt kannst du dich immer verlassen. Gehe nie ohne sie aus dem Haus.&laquo;</em></p>\n<p>&mdash;Hardas Sohn des Kurolas, zwergischer Krieger, neuzeitlich</p>\n<p>Kaum ein Abenteurer verzichtet w&auml;hrend einer Wanderschaft auf ein Beil im Gep&auml;ck. In vielen Situationen wird sich ein handliches Beil (oder Handaxt, wie man das Beil meist auch nennt) als n&uuml;tzliches Werkzeug erweisen. Man kann damit Holzst&uuml;cke zerschlagen oder es als improvisierte Waffe einsetzen, falls keine andere in Griffreichweite ist.</p>\n<p>Sollte man auf schwer ger&uuml;stete Gegner treffen, die sich mit Kettenhemden oder Plattenr&uuml;stungen sch&uuml;tzen, sollte man aber tunlichst eine andere Waffe ergreifen. Das Beil kommt zwar exzellent durch Holz hindurch (wie schon mancher Waldschrat feststellen musste), aber Metallr&uuml;stungen sch&uuml;tzen extrem gut gegen die Hiebe des Beils.</p>\n<p>In erster Linie ist die Axt aber ein Werkzeug, das sich vielseitig einsetzen l&auml;sst. Das Beil gibt es in verschiedenen Formen und Gr&ouml;&szlig;en, wobei die meisten Versionen etwas k&uuml;rzer als einen halben Schritt sind und sich so gut im Rucksack eines Helden verstauen lassen.</p>\n<p>Die Klinge des Beils ist nicht sonderlich scharf und eher zum Hacken als zum Schneiden gedacht. Besonders h&auml;ufig kommt das Beil daher beim F&auml;llen d&uuml;nner B&auml;ume und dem Zerschlagen von Holzkl&ouml;tzen zum Einsatz, sofern keine gr&ouml;&szlig;ere Axt zur Verf&uuml;gung steht.</p>\n<p>Gelegentlich muss man den Axtkopf austauschen, da sich die Klinge nach intensiver Nutzung irgendwann abwetzt und so das Beil seine Sch&auml;rfe einb&uuml;&szlig;t. Zwar reicht es dann immer noch zum Hacken von Holz und sorgt bei einem Schlag gegen einen Gegner f&uuml;r schlimme Prellungen, aber feinere Arbeiten werden damit schwieriger durchzuf&uuml;hren.</p>\n<p>Der gr&ouml;&szlig;te Unterschied zwischen einem Beil und einer Handaxt liegt &uuml;brigens in der Form von Axtblatt und Stil. W&auml;hrend das Beil eine etwas breitere und leicht gebogene Klinge aufweist, hat die Handaxt ein kleineres Axtblatt, dass allerdings gerade ist. Der Stil des Beils ist zudem oft leicht gebogen. Die Unterschiede sind aber so gering, dass kaum ein Aventurier zwischen diesen beiden Formen unterscheidet.</p>\n<p><strong>Regeltechnik</strong>: Fingerfertigkeit erh&auml;lt bei der ersten Teilprobe auf Holzbearbeitung (B&auml;ume schlagen) bei Verwendung eines Beils einen Bonus von +1.</p>\n<p>Ein Beil l&auml;sst sich als improvisierte Waffe verwenden.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "specialization": {
      "value": 0
    },
    "tpplus": {
      "value": 11,
      "step": 4
    },
    "damage": {
      "value": "1d6+2"
    },
    "atmod": {
      "value": -1,
      "offhandMod": 0
    },
    "pamod": {
      "value": -2,
      "offhandMod": 0
    },
    "reach": {
      "value": "H",
      "shieldSize": "average"
    },
    "damageThreshold": {
      "value": 0
    },
    "guidevalue": {
      "value": "kk"
    },
    "combatskill": {
      "value": "Hiebwaffen"
    },
    "worn": {
      "value": false,
      "offhand": false
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "damagetype": "damage",
    "attacktype": "brunt",
    "twohanded": {
      "value": false
    },
    "damageType": "damage",
    "effects": {
      "hasAmmoEffect": false
    }
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1717690923021,
    "modifiedTime": 1723797831104,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "_id": "Btf0Ujdy3fjuzhqz",
  "sort": 4200000,
  "_key": "!items!Btf0Ujdy3fjuzhqz"
}
