{
  "name": "Hauswehr",
  "img": "modules/dsa5-armory2/icons/meleeweapon/Hauswehr.webp",
  "flags": {
    "core": {}
  },
  "type": "meleeweapon",
  "system": {
    "price": {
      "value": 50
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 1
    },
    "effect": {
      "value": "Wuchtschlag 1; ",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Alrike, hol mir die alte Klinge vom Dachboden. Ja doch, die mit der ich damals unter unserem guten Kaiser Hal gegen die Oger gezogen bin. Diese ungehobelten Herumtreiber werde ich lehren, nicht noch einmal so dreist über unser frisch eingesätes Feld zu stapfen.«</em></p><p>—Jolan Stoppelacker, Großbauer aus der Rommilyser Mark, neuzeitlich</p><p>Die Hauswehr, auch als Bauernwehr oder Hiebmesser bekannt, ist weder eine elegante noch sonderlich schmucke Waffe. Sie ähnelt einem grob geschmiedeten Säbel mit breiter, einschneidiger Klinge und massivem Griff. Man findet sie überall dort, wo die einfache Bevölkerung von Land und Stadt zwar das Recht besitzt, eine kurze Klinge zu tragen, nicht aber den Wohlstand, um die Dienste eines fähigen Waffenschmieds in Anspruch zu nehmen.</p><p>Eine Hauswehr vermag selbst ein einfacher Dorfschmied anzufertigen oder bei Bedarf zu reparieren. Dessen ungeachtet kommt es auch bei dieser Art von Waffe vor, das traditionsreiche Stücke innerhalb einer Familie von einer Generation an die nächste weitergegeben und als Teil des Andenkens an die Heldentaten der eigenen Vorfahren respektvoll in Ehren gehalten werden.</p><p>Mit der nötigen Übung und Kraft kann die Hauswehr ordentlich Schaden durch ihre Hieb- und Schneidwirkung erzielen. Allerdings kann es auch schnell passieren, dass einem im Kampf die Waffe aus der Hand geschlagen wird. Sie ist und bleibt nur ein einfacher Ersatz für eine gute Klingenwaffe.</p><p><b>Waffenvorteil</b>: Beim Manöver Wuchtschlag richtet die Hauswehr +1 TP an.</p><p><b>Waffennachteil</b>: Unterläuft dem Träger der Hauswehr ein bestätigter Patzer, verliert er seine Waffe. Dies geschieht zusätzlich zu den üblichen Auswirkungen eines Patzers, solange dessen Resultat nicht das Verlieren der Waffe ist.</p><p><b>Anmerkung</b>: Für KK gilt ein Leitwert von 14.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "specialization": {
      "value": 0
    },
    "tpplus": {
      "value": 12,
      "step": 4
    },
    "damage": {
      "value": "1W6+2"
    },
    "atmod": {
      "value": -1,
      "offhandMod": 0
    },
    "pamod": {
      "value": -2,
      "offhandMod": 0
    },
    "reach": {
      "value": "H",
      "shieldSize": "average"
    },
    "damageThreshold": {
      "value": 15
    },
    "guidevalue": {
      "value": "kk"
    },
    "combatskill": {
      "value": "Säbel"
    },
    "worn": {
      "value": false,
      "offhand": false,
      "wrongGrip": false
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "crit": 1,
    "botch": 20,
    "twohanded": {
      "value": false
    },
    "damageType": "damage",
    "attacktype": "cut",
    "effects": {
      "hasAmmoEffect": false
    }
  },
  "folder": "y3YqnAVDjY1Y6oUp",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557097516,
    "modifiedTime": 1722590070245,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "RMYtjfV3lpjfYLTw",
  "sort": 500000,
  "_key": "!items!RMYtjfV3lpjfYLTw"
}
