{
  "name": "Hilffreycher Leytfaden des wandernden Adepten",
  "img": "modules/dsa5-armory/icons/equipment/HilffreycherLeytfadendeswanderndenAdepten.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 150
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 2
    },
    "effect": {
      "value": "Etikette IN-Bis+2;  Handel CH-Bis+2; Rechtskunde IN-Bis+2; Singen CH-Bis+2;",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p>Während seiner Ausbildung lernt ein jeder Jungmagus so manchen Trick fürs Leben, allerdings stumpft der Umgang gegenüber der Welt außerhalb der Akademie oder des Magierturms seines Lehrmeisters stark ab. Damit sich ein Magier nach einem Abschluss nicht verrennt, führt er bei seinem ersten Gang in die Außenwelt gerne diese Fibel bei sich.</p><p>Der Hilffreyche Leytfaden des wandernden Adepten, um 715 BF in Khunchom zusammengestellt, listet zwar keine Zauberformeln auf, schließlich sollte der Magus sich diese während seiner Lehrzeit bereits angeeignet haben, dafür aber eine Vielzahl an Anleitungen zur korrekten Intonation und Atmung während der Vorbereitung auf einen Zauberspruch. Auch weist das Buch den Schüler daraufhin, welchen Zauber er in welcher Situation am ehesten gebrauchen soll, sollte dieser sich einmal nicht mehr sicher sein.</p><p><em>»Es sei dem Zauberkundigen geraten, sein Ziel zu kennen. Fatal sind die Folgen, wird gewissenlos mit dem Geschenk der astralen Macht umgegangen. Verschwenderisch soll kein Wort gesprochen sein, und jede Formel mit Bedacht gewählt!«</em></p><p>Aber auch abseits der Zaubertechnik bietet der Leytfaden so einiges, um dem wandernden Adepten eine Hilfe an die Hand zu geben. Er enthält ganze Traktate über Landesgesetze und Etikette und lehrt das richtige Verhalten in Sachen Handel, Markt und wie man bekommt, was man will, auch ohne sein Gegenüber verzaubern zu müssen.</p><p><em>»Sprich mit Geschick und wähle deine Worte klug. Es gibt vielerlei Wege, zu bekommen, was du willst. Wende keinen Zauber an, wenn ein Stück Gold den selbigen Dienst erfüllt. Du sollst stets wissen, was du begehrst und weise entscheiden, wann deine Magie zum Einsatz kommen sollte. Bedenke immer, dass dich ehrliche Taten auch zum Ziel führen, und beachte, dass vielerorts das Gesetz den Gebrauch von Zauberei verbietet!«</em></p><p>Langweilig wird die Lektüre dieses Handbuchs auf gar keinen Fall, denn sie hält auch einfache sowie amüsante Wanderlieder bereit, um allein viel Kurzweil auf Reisen zu haben oder eine ganze Gruppe zu belustigen.</p><p><em>»Über Wiesen, durch Täler,</em><em>ob Ast oder Stein,</em><em>ein Khunchomer Magus,</em><em>das will ich sein!</em><em>Über Hügel, durch Wälder,</em><em>nie still steht mein Bein,</em><em>ein Magus aus Khunchom,</em><em>ja das will ich sein!«</em></p><p>—Ausschnitt aus Ich, ein Khunchomer Magus. Wanderlied für Zauberkundige in 111 Strophen. Entnommen aus einer Ausgabe Hilffreycher Leytfaden des wandernden Adepten, Khunchom, 715 BF</p><p>Mittlerweile bringt jede Magierakademie ihren eigenen Leytfaden heraus, angepasst an die Bedürfnisse und die Schulung der jeweiligen Akademie. In der Essenz ähneln sich aber trotzdem die meisten Ausgaben bis auf ein oder zwei Texte.</p><p>Sollte man selbst keine Ausbildung zum Magus genossen haben, kann man bei einigen Büchersammlern, Antiquariaten oder Magiern, die sich von ihrem Leytfaden trennen wollen, ein Geschäft versuchen. Ältere Fibeln können einen Wert von 50 bis 60 Dukaten erzielen, wogegen neuere Auflagen schon für 10 bis 15 Dukaten erhältlich sind. Darüber hinaus halten die Bibliotheken aller Magierakademien einige Exemplare zur Ansicht bereit.</p><p><b>Anmerkung</b>: Benutzte Sprache/Schrift - Garethi/Kusliker Zeichen</p><p><b>Regeltechnik</b>: Bei folgenden Talenten wird mit 1W6 gewürfelt, wenn der Leytfaden zur Hilfe genommen wird: Etikette, Handel, Rechtskunde, Singen. Bei einer gewürfelten 6 bekommt der Held folgenden Vorteil: Eine beliebige Eigenschaft erhält bei einer einzigen Teilprobe des Talents einen Bonus von +1.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "writing"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "T4HIAh4RAy0IfMbf",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1705953477390,
    "modifiedTime": 1739642532091,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "LL4zOWYh91AJFNQa",
  "sort": 2900000,
  "_key": "!items!LL4zOWYh91AJFNQa"
}
