{
  "name": "Hiradwurz",
  "type": "plant",
  "img": "systems/dsa5/icons/itemicons/pflanzen/hiradwurz.webp",
  "system": {
    "description": {
      "value": "<p><em>»Ein gutes Beispiel, dass die Gestalt bisweilen ein Hinweis auf die Wirkung ist, gibt die Hiradwurz. Wiewohl der wirksame Teil der Pflanze die Wurzel ist, zeigen die langen, schlanken Stiele mit den wenigen Blättchen und die kleinen rosa Blüten mit dem lang ausschlagenden Stempel, wogegen sie hilft: Schlangen sind es oder vielmehr ihre Gifte. Gut daumendick ist die Wurzel, sie reicht tief und ist häufig gegabelt. Aus der Erde gegraben und direkt genossen beendet sie die schädliche Wirkung eines jeden Schlangengiftes.«</em></p><p>—aus Al’Bâgh Dschayida von Rastafan al’Achami ibn Hamar, Thalusa 1035 BF</p><p>Hiradwurz ist im Land der Ersten Sonne heimisch. Es ist ein unscheinbares hellgrünes Kraut mit hellgelb bis hellrosa Blüten. Der oberirdische Teil ist ohne Bedeutung, die Wurzel jedoch ist ein potentes Mittel gegen Schlangengifte. Roh gegessen hebt es die Wirkung solcher Gifte, seien sie roh oder verarbeitet, auf. Wird sie mindestens fünfmal im Monat eingenommen, reduziert sich der Schaden von Schlangengift präventiv. In Mhanadistan ist es daher in manchen Gegenden üblich, die Wurzel während der Regenzeiten großzügig unter das Essen zu mischen, um sich dieser Segnung zu versichern.</p><p>Leider wirkt Hiradwurz ausschließlich gegen Schlangengifte. Sie bei anderen Vergiftungen einzusetzen, ist sinnlos, ja sogar gefährlich, denn dies löst Schüttelkrämpfe aus, die bis zum Tod führen können.</p><p>Die Wurzel selbst lässt sich nicht haltbar machen. Lässt man den aus der Wurzel gepressten Saft jedoch einen Mond lang gären und destilliert ihn dann, ergibt sich das Hirad-Antidot. Dieser alkoholische Auszug wird fast ausschließlich für den Handel in entfernte Regionen hergestellt, denn die Einnahme führt mit recht hoher Wahrscheinlichkeit zu einer zeitlich begrenzten Erblindung, einer Nebenwirkung, die frische Wurzeln nicht verursachen. Inzwischen wird Hiradwurz als Substitut für Belmart im klassischen Antidot eingesetzt – glücklicherweise ohne die erwähnte Nebenwirkung.</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Wer in der Nähe der Khôm bei Händlern Antidot kaufen möchte, sollte vorsichtig sein und genau nachfragen, welche Inhaltsstoffe das Mittel aufweist, denn vielerorts spricht man allgemein von Antidot, obwohl speziell Hirad-Antidot gemeint ist. Händler um die Khôm tragen oft Schlangen um den Hals, um die Frische ihrer Hiradwurz hautnah beweisen zu können. In Karawansereien werden mit Hirad oft Wettspiele veranstaltet. Dabei werden einige Tropfen einer frisch gepressten Wurzel in Becher mit Alkohol gegeben, gemischt und reihum verköstigt. Wer Pech hat, wird besonders schnell betrunken, und wer zuerst umkippt, verliert.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> Wurzel kann nicht als solche haltbar gemacht werden, verfault nach 1 Woche\n\t\t\t<em>Verarbeitet:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Hirad-Antidot] 9 Monate</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 8,
      "raw": 5
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.01
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> keine</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> Die Einnahme der Wurzel heilt jedes nichtmagische oder -dämonische Schlangengift. 1 Anwendung reduziert die Giftwirkung auf den schwächeren Verlauf, 2 Anwendungen beenden die Wirkung des Giftes sofort. Wird sie eingenommen, während ein anderes Gift wirkt, erleidet der Anwender heftigen Schüttelfrost (1 Stufe Paralyse). Bei 1-5 auf [[/r 1d20]] entfaltet das Gift zudem sofort seine stärkere Wirkung, falls nur die schwächere vorlag, wobei dieser Effekt auch bei Alkohol auftreten kann und dann zu doppelten Stufen des Zustands Berauscht führt. Wird Hiradwurz mindestens an 5 Tagen im Monat eingenommen, wirkt Schlangengift bei bestandener Giftprobe nur mit der schwächeren Wirkung, bei gescheiterter Probe wird es neutralisiert.</p><p>Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Grasländer, Heiden und Steppen, Wüstenrandgebiete und Wüsten",
      "region": "Südliche Grasländer und Steppen, Wüstenrandgebiet"
    },
    "difficulty": {
      "search": -1,
      "identify": -2
    },
    "usages": "1/1/2/2/3/3",
    "recipes": "<p><em>Pflanzliche Hilfsmittel:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Hirad-Antidot]</p>",
    "planttype": {
      "healing": true,
      "poison": false,
      "physical": true,
      "psychic": false,
      "crop": false,
      "defensive": false,
      "supernatural": false
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 5,
      "swamps": 0,
      "woods": 0,
      "jungle": 0,
      "mountains": 0,
      "desert": 5,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium2.herbarium2info.axtUFU78daLxpmgw]",
    "equipmentType": {
      "value": "healing"
    },
    "targetEffect": false,
    "transform": {
      "value": true,
      "newname": "Hirad-Schnaps",
      "talent": "Schnaps Brennen",
      "difficulty": 0,
      "effect": "Sinnenschärfe TaW-4; IN -1;",
      "description": "Heilt Schlangengifte, reduziert allerdings auch die Sehfähigkeit",
      "healingValue": ""
    },
    "consumed": {
      "value": false
    },
    "charges": 1,
    "maxCharges": 1,
    "QLList": "Heilkunde Gift TaW+3;",
    "alchemydescription": {
      "value": "Heilt Schlangengifte"
    },
    "healingValue": "",
    "duration": {
      "value": ""
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1693837011789,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "4h7De8GJl2yZ7GRv",
  "sort": 4300000,
  "_key": "!items!4h7De8GJl2yZ7GRv"
}
