{
  "name": "Hochwertiges Instrumentarium",
  "img": "modules/dsa5-armory2/icons/equipment/HochwertigesInstrumentarium.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 160
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 2
    },
    "effect": {
      "value": "Heilkunde Wunden 2;",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Los, gib mir das Skalpell. Nein, nicht den Säbel, du Hornochse, das Skalpell!«</em></p><p>—gehört in einem Lazarett, neuzeitlich</p><p>Chirurgische Instrumente decken eine gewisse Bandbreite an Werkzeug ab, die jedoch mit dem Preis und der Qualität steigt. Einige Geräte gehören jedoch immer dazu.</p><p>Das Werkzeug eines Wundarztes umfasst üblicherweise Lanzetten, um Verletzungen zu untersuchen und zu reinigen, Skalpelle, um Wunden zu öffnen, freizulegen oder zerstörtes Gewebe zu entfernen, Spreizer zum Öffnen von Wunden, eine Knochensäge sowie Nadel und Faden, um Wunden zu vernähen.</p><p>Ein Hochwertiges Instrumentarium umfasst all diese Gegenstände in unterschiedlicher Größe, um für jeden Bedarf das richtige Werkzeug zur Hand zu haben. Ergänzt werden sie mit Pinzetten, mit denen sich Wunden gut reinigen lassen, Wundhaken, um tieferliegende Verletzungen für die Behandlungszeit offen zu halten, Schwämme oder Tücher, um Blut aus Verletzungen zu entfernen, Scheren, um Gewebe oder Fäden zu durchtrennen und vorbereitete Hölzer, um Brüche zu schienen.</p><p>Dazu kommen Verbände und verschiedene Tinkturen zur Wundreinigung, Alkohol ist hier sehr beliebt, viele Heiler ergänzen noch heilungsfördernde Mittel unterschiedlichster Wirksamkeit. Einige experimentieren auch mit Honig, Harzen oder dem Saft einiger Pflanzen, um Wunden zu verkleben.</p><p>Weitere Gegenstände in einem chirurgischen Instrumentarium können Glücksbringer wie Hasenpfoten oder Storchenfedern sein, die einen rein abergläubischen Nutzen erfüllen. Doch auch Nützliches kann zu einem chirurgischen Instrumentarium gezählt werden, zum Beispiel lange Nadeln für das alttulamidische Nadelsetzen oder ein Döschen mit Maden, die in die Wunde gegeben das verfaulte Fleisch wegfressen sollen. Auch ein Beißholz gehört bei etlichen Heilern zur Standardausrüstung, besonders in Lazaretten. Feldscher, die häufig amputieren, führen in ihrer Ausrüstung zumeist einen stabilen Lederriemen mit, der verwendet wird, um entsprechende Körperteile vor der Amputation abzubinden.</p><p>Je nach Herkunft variieren die Materialien der Instrumente, beliebt sind Eisen oder Bronze. Doch ein Heiler der Waldmenschen oder Fjarninger verwendet sein Instrumentarium aus Holz, Knochen, Stein und Horn mit dem gleichen Erfolg und auch andere besonders naturverbundene Heiler verlassen sich auf Instrumente aus Knochen oder eine bunte Mischung wie Lanzetten und Nadeln aus Knochen und Skalpellen aus Metall.</p><p>Chirurgische Instrumente lassen sich als nützliches Gesamtpaket in einer zusammenrollbaren Lederhülle erwerben oder jedes Stück einzeln. In einfacher Ausfertigung werden sie in allen Städten und bei einigen reisenden Händlern angeboten. Wer dagegen eine besonders gute Qualität will oder Extrawünsche hat, muss in eine der größeren Städte. Alternativ sind an den seltenen Heilerschulen und natürlich der Kirche der Göttin Peraine Handwerker bekannt, die entsprechendes Instrumentarium fertigen.</p><p><b>Regeltechnik</b>:Bei einer gelungenen Probe auf Heilkunde Wunden sinkt bei chirurgischen Eingriffen mit chirurgischen Instrumenten/hochwertigem Instrumentarium die Wahrscheinlichkeit, dass der Patient sich Wundfieber zuzieht, um 5 / 10 % (siehe Seite 128).</p><p>Außerdem erhält er einen Bonus von +1 / +2 LeP (unter Verwendung von chirurgischen Instrumenten bzw. hochwertigem Instrumentarium) bei seiner nächsten Regeneration nach dem Eingriff.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "healing"
    },
    "structure": {
      "max": 8,
      "value": 8,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    },
    "region": "",
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "yz4BJKBbQlxyzduh",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557098851,
    "modifiedTime": 1722757049071,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "jKh1yj4hnBGQ5L7f",
  "sort": 1400000,
  "_key": "!items!jKh1yj4hnBGQ5L7f"
}
