{
  "name": "Hollbeere (Glücksbeere)",
  "type": "plant",
  "img": "modules/dsa5-herbarium2/icons/plant/Hollbeere.webp",
  "system": {
    "description": {
      "value": "<p><em>»Und die junge Mutter aus Nostria hatte Angst um ihren Säugling, da die Kobolde sie früher schon geplagt hatten. Also hieß sie ihren Mann auf das Kind aufzupassen und ging in die Wälder.<br>Dort suchte sie im Rondra die Hollbeere und fand den dunkelgrünen, von wunderschönen rosa Beeren geschmückten Strauch.<br>Einen kleinen Kupferkessel sammelte sie bis zum Rand voll, damit es für die Tür, die Fenster und sogar den Kamin reichte. So schnell sie die Füße tragen konnten, rannte sie zurück, denn beide hatten noch einiges an Arbeit vor sich. Die Beeren mussten zerstampft und der enthaltene Saft aufgefangen werden. Ihr Ehemann musste den großen Pinsel aus Borstenhaar vollenden, um die Rahmen von Tür und Fenstern sowie den Dachkamin zu bestreichen. Die Kobolde würden nicht warten. Sie musste sich eilen, schnell …«</em></p><p>—gehört in der Märchenstunde von Mutter Algrid Lindgrün, Angbar, 1042 BF</p><p>Die Hollbeere wächst als hüfthoher dunkelgrüner Strauch.</p><p>Im Ingerimm zeigen sich die ersten rosafarbenen Blüten aus fünf Blütenblättern in Sternenform. Von Rondra bis Efferd, im Spätsommer, trägt der Busch seine kirschenähnlichen rosa Beeren. Die verführerisch aussehenden Früchte haben im Inneren ebenso rosafarbenes Fruchtfleisch und einen süßlichen Duft. Bei Verzehr offenbaren sie allerdings einen unschönen, bitteren Geschmack sowie eine leichte Giftwirkung. Wer eine heldenhafte Konstitution besitzt und dem Brechreiz trotzen kann, ist für die Dauer einer Stunde in der Lage, selbst Unverdauliches als nahrhafte Speise zu sich zu nehmen. Da kaum jemand das Risiko eingehen möchte, sein Leben in einer Episode krampfhaften Würgens auszuhauchen, nur um dieses Gerücht zu beweisen, ist jene Wirkung jedoch noch recht unbekannt geblieben. Einige Glücksritter und Neugierige lassen sich vom Brechreiz der frischen Hollbeeren nicht aufhalten, da sie hoffen, eine Glücksbeere unter den Früchten zu finden. Diese seltenen Exemplare sind äußerlich nicht unterscheidbar, schmecken aber süßlich und saftig, sie besitzen im Gegensatz zu den bitteren Geschwistern keine Kerne.</p><p>Als Heilmittel dienen hingegen die gesammelten Stängel junger Blätter der unteren Zweige.</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Der Name der Beere leitet sich vom Volksglauben ab, das Gewächs bringe Glück und Schutz, wobei die Wortsilbe „holl“ für huldvoll oder wohlgesinnt steht. Noch heute zerdrücken einige Bewohner Albernias oder Nostrias im Herbst die Beeren, um Tür- und Fenstersimse ihrer Hütten mit dem Saft zu bestreichen, da dies gegen das unerlaubte Eindringen von Feenwesen und Kobolden schützen soll. Sehr selten haben albernische Händler die gezüchtete Vierblättrige Hollbeere im Angebot, eine Kreuzung aus Einbeere und Hollbeere, welche die Heilwirkungen beider Pflanzen kombinieren soll.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Abschnitt Haltbarmachung im Aventurischen Herbarium</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 3,
      "raw": 4
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.1
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> keine</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> Bei jeder gefunden Anwendung der Hollbeere muss entschieden werden, ob es sich um Beeren oder Blätter handelt (2-6 Beere, 7-20 Blätter auf [[/r 1d20]]). Bei einer 1 auf [[/r 1d20]] hat der Held eine Glücksbeere gefunden, welche verzehrt dieselbe Wirkung wie ein Glückssegen verleiht. Ein Sud aus 1 Anwendung Blätter erlaubt die Wiederholung des LeP-Wurfs während der nächsten Regenerationsphase (wobei das höhere Würfelergebnis zählt). Die Beeren sind leicht giftig und können Übelkeit auslösen @Compendium[dsa5-herbarium2.herbarium2equipment.Hollbeere (Verzehr)]. Wer 2 Anwendungen gleichzeitig verspeist und eine Probe auf Selbstbeherrschung besteht, kann danach für eine Stunde ohne Gefahr unverdauliche Substanzen zu sich nehmen. Die Giftprobe entfällt bei Erfolg.</p><p>Verarbeitet: noch keine Rezepte bekannt</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Wälder",
      "region": "gelegentlich in Mittelländischen Wäldern (gemäßigtes und tobrisches Klima)"
    },
    "difficulty": {
      "search": -2,
      "identify": -1
    },
    "usages": "1/1/1/2/2/3",
    "recipes": "<p>noch keine bekannt</p>",
    "planttype": {
      "healing": true,
      "poison": true,
      "physical": true,
      "psychic": false,
      "crop": true,
      "defensive": false,
      "supernatural": false
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 0,
      "swamps": 0,
      "woods": 4,
      "jungle": 0,
      "mountains": 0,
      "desert": 0,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium2.herbarium2info.HPsxVcbkI3kReXon]",
    "equipmentType": {
      "value": "alchemy"
    },
    "targetEffect": false,
    "transform": {
      "value": false
    },
    "consumed": {
      "value": false
    },
    "charges": 1,
    "maxCharges": 1,
    "QLList": ";",
    "alchemydescription": {
      "value": "1 x Glück"
    },
    "healingValue": "",
    "duration": {
      "value": ""
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1693837011789,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "y7WpMNcaVO2eAVai",
  "sort": 3600000,
  "_key": "!items!y7WpMNcaVO2eAVai"
}
