{
  "name": "Hornrüstung",
  "img": "modules/dsa5-armory2/icons/armor/Hornruestung.webp",
  "type": "armor",
  "flags": {
    "core": {}
  },
  "system": {
    "price": {
      "value": 140
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 10
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Als die Bestie aber tot zu seinen Füßen lag, da nahm er seine Axt und schlug ihr das Horn ab. Daraus machte Alrudharak die erste aller Hornrüstungen. Und weil es eine magische Bestie gewesen war, wurde das Horn in seinen Händen weich wie Wachs und umfloss seinen Körper wie eine zweite Haut.<br>Und er konnte darin laufen und kämpfen, als trüge er nicht mehr als Felle und Häute.«</em></p><p>—Saga der Gjalskerländer, von einer Generation an die nächste weitergegeben</p><p>Die Hornrüstung besteht, wie der Name vermuten lässt, zur Gänze aus geschnittenen Hornplatten von großen Tieren, wie dem in Nordaventurien verbreiteten Horndrachen. Sorgfältig angefertigt und auf die Körpermaße des Trägers angepasst, vermag diese Rüstung einen ähnlich guten Schutz wie eine leichte Plattenrüstung zu bieten. Bei aller Kunstfertigkeit und handwerklichem Geschick ist es jedoch weit schwieriger als bei einer geschmiedeten Stahlrüstung, die unterschiedlich dick und gerade gewachsenen Hornplatten so zueinander zu fügen und zu bearbeiten, dass sie einander überlappen und gleichzeitig gegeneinander verschiebbar sind. Aus diesem Grund bieten nur meisterlich gefertigte Hornrüstungen ihrem Träger die gleiche Beweglichkeit wie eine gut geschmiedete Platte.</p><p>Verbreitet ist diese exotische Rüstung vor allem bei archaischen Kulturen, wie den Bewohnern des Gjalskerlandes und den Fjarninger-Barbaren des hohen Nordens. Es gilt bei diesen Völkern als Zeichen großen Kampfgeschicks und persönlichen Muts, eine Hornrüstung zu besitzen, zeigt der Träger damit doch, dass er in der Lage war, eine wilde Bestie oder, nicht weniger ruhmreich, den früheren Besitzer der Rüstung im Kampf zu besiegen. Häuptlinge und angesehene Krieger besitzen mitunter regelrechte Prunkrüstungen aus Horn, die aufwändig verziert und geschmückt werden und deren Wert als Statussymbol nicht zu unterschätzen ist. Außerhalb Nordaventuriens findet sich die Hornrüstung allenfalls als Trophäe oder exotisches Sammlerstück.</p><p><b>Anmerkung</b>: Die Hornrüstung ist eine Variante der Lederrüstung.</p><p><b>Rüstungsvorteil</b>: keine</p><p><b>Rüstungsnachteil</b>: keine</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "encumbrance": {
      "value": 2.33,
      "adapted": 1.4
    },
    "armortype": {
      "value": "Metallfrei"
    },
    "protection": {
      "value": 3,
      "head": 0,
      "torso": 3,
      "stomach": 4,
      "back": 3,
      "leftarm": 0,
      "rightarm": 0,
      "leftleg": 0,
      "rightleg": 0
    },
    "worn": {
      "value": false
    },
    "structure": {
      "max": 4,
      "value": 4,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "subcategory": "3",
    "combinable": {
      "value": false
    }
  },
  "folder": "SgslbxdjJS7iyCko",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557096824,
    "modifiedTime": 1722514131672,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "3nFPq1xatdSVOVnU",
  "sort": 300000,
  "_key": "!items!3nFPq1xatdSVOVnU"
}
