{
  "name": "Ifirnsmantel",
  "img": "modules/dsa5-armory2/icons/armor/Ifirnsmantel.webp",
  "type": "armor",
  "flags": {
    "core": {}
  },
  "system": {
    "price": {
      "value": 150
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 2
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Mama, Mama, komm schnell! Am Tor zur Altstadt ist gerade eine Ifirngeweihte vorübergegangen. Und sie hatte einen Mantel, der war soo schön! Ganz weiß und weich mit feinem Pelz und innen mit glänzendem blauem Stoff. Und mit Schwanenfedern geschmückt. Wenn ich groß bin, dann will ich auch eine Ifirnsdienerin werden ...«</em></p><p>—Alrike Silkwiesener zu ihrer Mutter, neuzeitlich</p><p>Der Ifirnsmantel ist das zeremonielle Gewand der Ifirngeweihten und gilt vielerorts auch als deren unverwechselbares Erkennungszeichen. Es handelt sich um einen prächtigen Wintermantel aus weißem Pelz, der innen mit wärmendem, eisblauem Stoff gefüttert ist und meist eine verzierte, lederne Brustschließe in Form von Schwanenflügeln aufweist. Zusätzlich werden häufig auch echte Schwanenfedern oder kleine Schnitzfiguren aus Birkenholz als schmückende Verzierung verwendet.</p><p>Der Ifirnsmantel bietet ebenso wie der gewöhnliche Wintermantel einen hervorragenden Schutz vor Wind und Kälte, ist aufgrund seiner Machart jedoch besonders geschmeidig und überraschend leicht. Manche Exemplare sind bewusst so weit geschnitten, dass es der Geweihten notfalls möglich ist, noch eine weitere Person mit unter den Mantel zu nehmen, um dieser Schutz vor der Witterung zu bieten.Auch wenn sie ansonsten schlichte und praktische Kleidung bevorzugen, ist der Ifirnsmantel als Zeremonialgegenstand, aber auch auf Reisen, ein steter, meist lebenslanger Begleiter der Ifirngeweihten. Bei vielen rituellen Handlungen, insbesondere wenn es darum geht, Wärme zu spenden und vor Kälte zu schützen, findet der Mantel Verwendung.</p><p>Aufgrund seiner soliden Machart bietet der Ifirnsmantel auch im Kampf einen gewissen Schutz, bedeckt er doch, wenn auch die Kapuze übergezogen wird, den gesamten Körper. Gleichzeitig schränkt das weiche und anpassungsfähige Material die Trägerin in ihren Bewegungen nicht ein. Die Schutzwirkung einer echten Rüstung aus Leder oder Metall vermag er freilich nicht zu bieten.</p><p><b>Anmerkung</b>: Der Ifirnsmantel ist eine Variante der schweren Kleidung. Die Rüstung ist nur von Ifirngeweihten erwerbbar.</p><p><b>Rüstungsvorteil</b>: Gegen Waffen der Kampftechniken Hiebwaffen und Zweihandhiebwaffen schützt der Ifirnsmantel mit RS 2. Außerdembietet er zwei Kälteschutzstufen.</p><p><b>Rüstungsnachteil</b>: Gegen Waffen der Kampftechniken Dolche, Fechtwaffen und Schwerter schützt der Ifirnsmantel mit RS 0.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "encumbrance": {
      "value": 0.7,
      "adapted": 0.34
    },
    "armortype": {
      "value": "Kettenrüstung"
    },
    "protection": {
      "value": 0.9,
      "head": 0,
      "torso": 1,
      "stomach": 0,
      "back": 2,
      "leftarm": 1,
      "rightarm": 1,
      "leftleg": 1,
      "rightleg": 1
    },
    "worn": {
      "value": false
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "subcategory": "1",
    "combinable": {
      "value": false
    }
  },
  "folder": "1r5CzMLk1VpyXqPJ",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557096824,
    "modifiedTime": 1728209444445,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "BfDAz51iohtSF0HH",
  "sort": 0,
  "_key": "!items!BfDAz51iohtSF0HH"
}
