{
  "name": "Ilmenblatt (Samen)",
  "type": "schema",
  "img": "modules/dsa5-herbarium2/icons/plant/Ilmenblatt.webp",
  "system": {
    "description": {
      "value": "<p><em>»Das Ilmenblatt ist ein überaus bekanntes Gewächs, und obgleich es nur an der Westküste des Kontinents und auf einigen Inseln wild wächst, wird es überall geschätzt. Doch wer allein seine entspannende und leicht berauschende Wirkung lobt, unterschätzt diese Pflanze sehr. Denn abgesehen von der Alraune gibt es wohl kein Gewächs, das so vielfältig eingesetzt wird wie das Ilmenblatt. Jene, die sich um die Pflege von Menschen mit gemarterten Seelen verdient machen, würden es wohl unverzichtbar für ihr Werk nennen.«</em></p><p>—aus Kermons Kunde vom Heilkräftigen Pflanzenwerk, Kermon der Jüngere, 1000 BF</p><p>Vor allem an der aventurischen Westküste südlich von Drôl und auf zahlreichen Inseln in dieser Region ist Ilmenblatt heimisch. Die einzeln stehenden, dicht mit Blättern bewachsenen Stängel können unter günstigen Bedingungen bis zu zwei Schritt hoch werden. Im Süden blüht Ilmenblatt zweimal jährlich und bildet dann köpfchenförmige rote Blütenstände, die direkt aus den Stängeln wachsen. Blüten und Blattspitzen des Ilmenblatts, das in den südlichen Stadtstaaten Alphana und bei den Waldmenschen Batonga („Süßer Rausch“) heißt, werden im Travia und Ingerimm geerntet. Frisch verspeist wirken sie entspannend, verursachen aber auch leichte Bewusstseinstrübungen. Beide können ebenso getrocknet werden, wie das aus den frischen Stängeln gewonnene und beinahe unbegrenzt haltbare Harz. Alle drei Bestandteile werden zu Ilmenblatt-Rauchpäckchen vermischt, die nach Geschmack zusammen mit Pfeifenkraut oder Mohacca, dem wilden Tabak Meridianas, geraucht werden. Sie können aber auch auf heißen Steinen und in Pfannen erhitzt oder über glimmende Kohlen gestreut werden. Die dadurch entstehenden Dämpfe wirken beruhigend und stimmen viele Lebewesen friedlich, weswegen sie gerne in der Heilkunst und bei religiösen Zeremonien eingesetzt werden. Selbst die Orks kennen Ilmenblatt und setzen dessen Harz bei der Herstellung von Furchtlos-Tropfen ein, einem Mittel, das verzagten Kriegern ihren Mut zurückgeben soll.</p><p>Bei der Haltbarmachung von frischen Pflanzenteilen entsteht Ilmenblatt-Essenz, dessen Einsatzmöglichkeiten in der Alchimie enorm vielfältig sind, denn Ilmenblatt ist sowohl Bestandteil vieler bekannter Tränke, wie des Friedenswassers und verschiedener Liebestränke, als auch von Elixieren mit Wirkung auf den Verstand. Selbst in Giften wird es als Zutat verwendet, da es als universelles Substitut für Rauschkräuter genutzt werden kann.</p><p><b>Alternative Namen</b>: Alphana, Batonga, Ilmenstein (für das Harz)</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Ilmenblatt wird gegen eine breite Palette von Leiden eingenommen, sei es Appetitlosigkeit, Kopfschmerzen oder Traurigkeit.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Abschnitt Haltbarmachung im Aventurischen Herbarium\n\t\t\t<em>Verarbeitet:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Ilmenblatt-Essenz] 6 Monate</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 20,
      "raw": 3
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.03
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> keine</p><p><em>Einatmung:</em> Der Duft der Pflanze und ihr Rauch wirken beruhigend. 1 Anwendung erzeugt 1 Stufe Berauscht. Eine intensivere Wirkung erlaubt das IlmenblattRauchpäckchen (siehe Pflanzliche Rauschmittel). Bei 1 auf [[/r 1d6]] entstehen nach der Wirkungsdauer Hunger und/oder leichte Übelkeit (1 Stufe Betäubung).</p><p><em>Verzehr:</em> siehe Einatmung</p><p>Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Wälder, Regenwälder, Gebirge, Grasländer, Heiden und Steppen",
      "region": "Mittelländische Wälder (yaquirisches Klima), Immergrüne Wälder (Südosten), Überhoher, Mittelhoher, Halbhoher Regenwald, Regengrüner Wald, Nebelwald, gelegentlich in Südlichen Gebirgen, Südliche Regengebirgen, eher selten in Südlichen Grasländern und Steppen"
    },
    "difficulty": {
      "search": -1,
      "identify": -1,
      "value": 0
    },
    "usages": "1/2/3/4/5/6",
    "recipes": "<p><em>Pflanzliche Rauschmittel:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Ilmenblatt-Rauchpäckchen]</p><p><em>Elixiere:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Friedenswasser], @Compendium[dsa5-herbarium2.herbarium2equipment.Furchtlos-Tropfen], @Compendium[dsa5-herbarium2.herbarium2equipment.Hauch der Weissagung]</p>",
    "planttype": {
      "healing": true,
      "poison": false,
      "physical": true,
      "psychic": true,
      "crop": true,
      "defensive": false,
      "supernatural": false
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 3,
      "swamps": 0,
      "woods": 5,
      "jungle": 5,
      "mountains": 4,
      "desert": 0,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium2.herbarium2info.atz9XFygfN3piapS]",
    "equipmentType": {
      "value": "ingredients"
    },
    "targetEffect": false,
    "transform": {
      "value": true,
      "newname": "Ilmenblatt (Harz)",
      "talent": "Alchimie",
      "difficulty": -4,
      "effect": "-3 MU; -3 KL; -3 FF; -3 GE;",
      "description": "Sehr beruhigend, kann  Wütige beruhigen. ",
      "healingValue": ""
    },
    "consumed": {
      "value": false
    },
    "charges": 20,
    "maxCharges": 20,
    "QLList": "-1 MU; -1 KL; -1 FF; -1 GE;",
    "alchemydescription": {
      "value": "Gekaute Blätter wirken beruhigend."
    },
    "healingValue": "",
    "duration": {
      "value": ""
    },
    "schemaType": {
      "value": "plant"
    },
    "schemaCreation": {
      "value": "haselbusch"
    },
    "creationCost": {
      "value": "3"
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1693837011789,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "aWzqaJoYMDrOqatf",
  "sort": 3400000,
  "_key": "!items!aWzqaJoYMDrOqatf"
}
