{
  "name": "Jacopo-Kraut",
  "type": "plant",
  "img": "modules/dsa5-herbarium/icons/plant/JacopoKraut.webp",
  "system": {
    "description": {
      "value": "<p><em>»›Die Süßigkeit ist an allem schuld.‹ Sie liebte Marzipan – aranischer Art. Hamid, einer der bekannten und berüchtigten Köche in Zorgan, hatte sich ein neues Wunder einfallen lassen.<br>Mandeln, Zucker, Ei, Arangen, Rosenwasser. Sie schmeckte fast alles heraus.<br>Die Krönung gab eine unbekannte Geheimzutat. ›Benbukkel, Ulikkaneel? Nein, milder. Es umarmt den Mund wie Samt auf der Haut.‹ Gleich würde er zurückkehren. ›Ich muss es wissen.‹ Tamura saß in ihrem abgedunkelten Verkaufsraum in Zorgan und genoss jeden Augenblick zwischen Kräutern und Alchimika.<br>›Nahezu magisch.‹ Dabei schloss sie die Augen, und unerwartet zeigte ihr zweites Gesicht neue Bilder. Die Pflanze war nicht sonderlich hoch. Einfache purpurrosa Blüten glänzten in der Sonne oberhalb kleiner elliptischer Blätter. Die kriechende Wuchsform erinnerte im Licht an astrale Muster. Das fehlende Gewürz war diese Pflanze, aber es verbarg mehr. ›Eine Warnung.‹ Die Tür knarzte und brachte Tamuras Geist wieder zurück. Sie schaute dem Mann mit dem lichter werdenden Haar entgegen.<br>›Hast du es probiert?‹ Er grinste. ›Hervorragend. Die neue Zutat hat das gewisse Etwas.‹ Mit einem Nicken stimmte der Koch zu. ›Was ist es? Woher hast du es?‹<br>›Geheim.‹ Sie kräuselte die Lippen als würde sie den Löffel liebkosen und schaute ihm tief in die Augen. Was für eine Entdeckung. Sie konnte kein Risiko eingehen. Den BLICK IN DIE GEDANKEN würde er nicht bemerken.<br>Von einem Fasarer Händler. Aha. Der hat es unterwegs auch an einen Fasarer Magier verkauft. Interessant. Jacopo-Kraut, dachte sie vor sich hin. Als Tochter einer Fasarerin ahnte sie, was diese Zauberer wünschten. Geistesmanipulation. Hamid kann es nicht wissen und es schmeckt ausgezeichnet. Sie schlug ihm auf die Schulter.<br>›Hamid, du kannst stolz auf dich sein.‹<br>Über das Kraut würde sie mehr herausfinden. Morgen kaufe ich es. In den falschen Händen war es gewiss eine Gefahr.<br>›Ich muss leider noch arbeiten‹, bedauerte Hamid.<br>›Schade. Ich habe auch zu tun.‹ Mit einem Lächeln verabschiedete sie Hamid und schloss die Tür hinter sich.<br>›Marhib?‹ Der zerrupft wirkende Rabe kam angeflattert. ›Würdest du für mich vom Marzipan essen? Ausnahmsweise?‹<br>Ich finde schon heraus, was es macht, dachte sie. Der BLICK AUFS WESEN würde helfen …«</em></p><p>—aus Zwölfmal zwölf Aventheurer – Band XXIII: Im Griff der Todesranke, Pollenstaub der siebten Sphäre oder Was uns der Folianth der Kreutherkunde nicht lehrte, Druckerei Stührmann Mezzani, Grangor, 1041 BF</p><p><b>Alternative Namen</b>: Feenkraut</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Guten Bäckern und Köchen wird überall, wo Feenkulte und Sagen weit verbreitet sind, gerne im Spaß vorgeworfen, sie hätten einen Pakt mit Feen abgeschlossen, um ihre Künste derart zu meistern. Implizit ist dies eine Beleidigung, da man mit „Feenkraut“ jeden Schlonz zu einer verführerischen Delikatesse machen kann. Im Gegenzug sei der Koch nun Sklave der Feenkönige oder Rauschmittelhändler, die ihr Kraut nicht kostenlos teilen würden.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Haltbarmachung</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 8,
      "raw": 4
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.1
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> keine</p><p><em>Einatmung:</em> 1 Stufe Verwirrung. Führt bei Geweihten zusätzlich zu 1 Stufe Entrückung.</p><p><em>Verzehr:</em> keine</p><p>Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Wälder",
      "region": "selten, aber überall in Wäldern, vor allem Kultplätze mit Steinstatuen und Altären"
    },
    "difficulty": {
      "search": -3,
      "identify": -3
    },
    "usages": "1/1/1/2/2/2",
    "recipes": "<p><em>Pflanzliche Hilfsmittel:</em> @Compendium[dsa5-herbarium.herbariumequipment.Jacopo-Duftbeutel], @Compendium[dsa5-herbarium.herbariumequipment.Jacopo-Süßigkeit]</p>",
    "planttype": {
      "healing": false,
      "poison": false,
      "physical": false,
      "psychic": true,
      "crop": true,
      "defensive": false,
      "supernatural": true
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 0,
      "swamps": 0,
      "woods": 3,
      "jungle": 0,
      "mountains": 0,
      "desert": 0,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium.herbariuminfo.NqfmUfJ1sxagBBrz]",
    "equipmentType": {
      "value": "ingredients"
    },
    "targetEffect": false,
    "transform": {
      "value": true,
      "newname": "Jacopo-Duftbeutel",
      "talent": "Schneidern",
      "difficulty": -2,
      "effect": "+1 CH; Betören TaW+3; Gesellschaftstalente 1;",
      "description": "Betörender Duft, der kulturschaffende anlockt.",
      "healingValue": ""
    },
    "consumed": {
      "value": false
    },
    "charges": 1,
    "maxCharges": 1,
    "QLList": "-1 KL; -1 IN; Kochen TaW+3;",
    "alchemydescription": {
      "value": "Leichte Verwirrung und Rausch"
    },
    "healingValue": "",
    "duration": {
      "value": ""
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706252270069,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "iYppb52ysNRmOXoR",
  "sort": 2600000,
  "_key": "!items!iYppb52ysNRmOXoR"
}
