{
  "name": "Jadeamulett",
  "img": "modules/dsa5-steamingjungles/icons/equipment/Jadeamulett.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 1200
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.1
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Das soll die berühmte Altimont-Jade sein? O Sohn der Einfalt, glaubst du, ich könne einen schnöden Rosenquarz nicht erkennen, wenn ich einen sehe? Und dazu nicht mal einen gut gewachsenen! Pack dich und deine geschliffenen Kiesel hinfort!«</em></p><p>—gehört auf einem Basar in Khunchom, 1041 BF</p><p>Jade ist ein vielgestaltiges Mineral, das in den unterschiedlichsten Farben vorkommen kann. Sie ist als Schmuckstein auf dem ganzen Kontinent begehrt, und so mancher Alchimist schreibt ihr besondere Eigenschaften zu, die sich in so manchem Elixier gut machen.</p><p>Der Hauptgrund für den ungeheuerlichen Preis aber, der sich für Jade erzielen lässt, liegt in ihrer Seltenheit: Jade wurde bisher nämlich nur an einem einzigen Ort in Aventurien gefunden, nämlich im Altimont-Gebirge auf der Insel Altoum.</p><p>Das Gebirge ist nicht nur Lebensraum zahlreicher gefährlicher Tier- und Pflanzenarten, die anderswo kaum bekannt sind, sondern auch fest in der Hand einiger Waldmenschenstämme, die es nicht leiden können, wenn sich Schürfer und Prospektoren uneingeladen an den Jadevorkommen ihrer Heimat bedienen wollen. Es gelangt darum nur recht wenig Jade in Umlauf, und die sicherste und zuverlässigste Art und Weise für einen mittelländischen Handelsherren, des begehrten Steines habhaft zu werden, ist der mühselige Tauschhandel mit den örtlichen Stämmen.</p><p>Am bekanntesten ist Jade in ihrer smaragdgrünen Varietät, in welcher sie besonders bei tulamidischen Potentaten und in den al’anfanischen Grandenhäusern als Schmuckstein geschätzt wird. Seltener – und entsprechend noch wertvoller – ist die rosafarbene Jade, die ebenfalls nur im Altimont-Gebirge vorkommt. Als Werkstoff für Kunstobjekte und Kleinodien verwenden sie auch die Dschungelstämme, allen voran die Darna.</p><p>Der Jade wohnt ihrer Vorstellung zufolge ein Nipakau inne, welcher in der Lage ist, den Träger eines entsprechenden Amuletts besonders auf das Wesen des Waldes einzustimmen. Artefaktmagier tun diese Überzeugung als bloßen Aberglauben ab. Eine magische Thesis sei in Objekten, denen die Waldmenschen eine solche Wirkung zuweisen, zumeist nicht im Ansatz zu erkennen, obwohl eine unerklärte Potenz des Steines in der Alchimie selbst von Zweiflern eingestanden werden muss.</p><p><b>Regeltechnik</b>: Wer das Jadeamulett um den Hals trägt und mindestens 5 Minuten streichelt, erhält dadurch für 24 Stunden Vorteile wie durch die Sonderfertigkeit Geländekunde Dschungelkundig. Verfügt der Held bereits über die Sonderfertigkeit, erhält er dadurch doppelte Erleichterungen. Danach muss er Kamaluq ein größeres Opfer zukommen lassen (im Wert von mindestens 10 Dukaten), damit das Amulett erneut diese Wirkung entfalten kann.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "wealth"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "ehBcIYythmozjOcq",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706275948324,
    "modifiedTime": 1739641781855,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "f80rSyA6Jgz6b7FT",
  "sort": 700000,
  "_key": "!items!f80rSyA6Jgz6b7FT"
}
