{
  "name": "Joruga",
  "type": "plant",
  "img": "systems/dsa5/icons/itemicons/pflanzen/yoruga.webp",
  "system": {
    "description": {
      "value": "<p><em>»Die Siebentagegilbe kündigte sich zunächst durch Bauchschmerzen und starkes Schwitzen an, die allgemeinen Vorboten steigenden Fiebers im Rahmen von Koliken. Wir begannen auf Rat des Therbûniten mit kalten Umschlägen vier Mal pro Stunde, um die Hitze abzuleiten und lauwarme Flüssigkeit zu füttern. In einigen Tagen würden sich die Lippen gelb färben. Währenddessen kochte der Peraineanhänger eine Wurzel, Joruga geheißen, mit Wasser auf. Sie roch sehr bitter und würzig. Der Geschmack soll widerlich sein. Fiebersaft nannte es der Heiler, um die erhöhte Temperatur abzusenken. Die Rattenbisse müssen der Ursprung gewesen sein.«</em></p><p>—aus Entdeckungen zwischen Firunschilf und Dommelgras von Fulberta Glumske, 1032 BF</p><p>Joruga floriert an Waldrändern, Wiesen und sehr selten in Gebirgen der Westküste Aventuriens. Zu den typischsten Herkunftsgebieten gehören Albernia, die Nordmarken sowie die Streitenden Königreiche. Bis zu dreißig Halbfinger erreicht die krautige Pflanze mit ihren dunkelgrünen, glänzenden Blättern. Meist sind diese gefiedert an einem langen Stiel angeordnet und haben einen gesägten Rand. Zur Blütezeit zeigen sich zahlreiche Dolden mit kleinen Blütenblättern in weißer oder gelblicher Farbe. Es bestehen aber einzelne Unterschiede in Gesamt- und Blattgröße zwischen den Regionen, wobei die nördlichen Exemplare etwas größer sind. Allen Formen gemeinsam ist die Ausbildung eines deutlichen fahlgelben Speicherorgans, der festen Jorugawurz, die in Andergast auch Jorugarettich oder in den Nordmarken Jorugarübe heißt. Die Kräutersammler ernten sie zwischen Rahja und Boron eines Götterlaufs, wobei die Wurzel ohne weitere Verarbeitung zu starkem Durchfall führt und unverdaut ausgeschieden wird.</p><p>Das Kochen der Wurzel findet entweder in wässriger oder alkoholischer Variante statt, wobei die letztere Form dem Geschmack deutlich zuträglicher ist. Beide Arten des Suds wirken als Fiebersaft und helfen bei Schwarzer Wut sowie Tollwut. Beim Schlachtfeldfieber findet nur der alkoholische Sud aus Joruga und Gulmond Anwendung, um die Symptome der Krankheit zu lindern.</p><p>Die Wurzel durchziehen zahlreiche Ölgänge. Eine Dosis des daraus gewonnenen ätherischen Öls schützt für einige Monate vor einer Infektion mit Schwarzer Wut, hat allerdings auf Tollwut keinen prophylaktischen Einfluss. War jemand der entsprechenden Krankheitsursache ausgesetzt, vermag eine dreifache Dosis des Öls die Ansteckungswahrscheinlichkeit von Schwarzer Wut und Tollwut im Nachhinein zu reduzieren.</p><p>Paramanthus empfiehlt in seinem Alchimiewerk Joruga als Substitut für Heilpflanzen in jeglichen krankheitsbekämpfenden Gebräuen.</p><p><b>Alternative Namen</b>: Jorugawurz, Jorugarettich (Andergast), Jorugarübe (Nordmarken)</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Die getrockneten Blätter der Pflanze hängt man in Albernia, den Nordmarken und den Streitenden Königreichen ans Fenster, damit sie vor Kobolden und Klopfgeistern schützen.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Abschnitt Haltbarmachung im Aventurischen Herbarium</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 8,
      "raw": 7
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.1
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> keine</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> Die unbehandelte Joruga-Wurzel ist unverdaulich und verursacht Durchfall. Die Einnahme einer Dosis Joruga-Öl, das einfach aus der rohen Wurzel gepresst werden kann, schützt für 4 Monate vor einer Infektion mit Schwarzer Wut. Gegen eine Tollwutinfektion wirkt dieses Mittel jedoch nicht. Werden 3 Anwendungen rohe Joruga-Öl binnen eines Tages nach einer möglichen Infektion eingenommen, senkt das die Infektionswahrscheinlichkeit auf 5 % (1 auf W20) bei Schwarzer Wut bzw. auf 20 % (1-4 auf W20) bei Tollwut.</p><p>Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Wälder, Grasländer, Heiden und Steppen, Gebirge",
      "region": "gelegentlich in Wäldern des Nordens und Mittelländischen Wäldern (gemäßigtes und tobrisches Klima), eher selten in Nördlichen und Mittelländischen Grasländern und Steppen, selten in Nord- und Mittelaventurischen Gebirgen"
    },
    "difficulty": {
      "search": -4,
      "identify": -3
    },
    "usages": "1/1/2/2/3/3",
    "recipes": "<p><em>Pflanzliche Hilfsmittel:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Fiebersaft]</p>",
    "planttype": {
      "healing": true,
      "poison": false,
      "physical": false,
      "psychic": false,
      "crop": false,
      "defensive": false,
      "supernatural": false
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 3,
      "swamps": 0,
      "woods": 4,
      "jungle": 0,
      "mountains": 2,
      "desert": 0,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium2.herbarium2info.IZW4IiqAi9IKsdOS]",
    "equipmentType": {
      "value": "healing"
    },
    "targetEffect": false,
    "transform": {
      "value": true,
      "newname": "Fiebersaft",
      "talent": "Kochen",
      "difficulty": -2,
      "effect": "+2 LeP-Regeneration",
      "description": "Wirkt vorbeugend gegen allerlei Krankheiten und hilft bei Fieber",
      "healingValue": ""
    },
    "consumed": {
      "value": false
    },
    "charges": 1,
    "maxCharges": 1,
    "QLList": "-1 KO; -1 GE;",
    "alchemydescription": {
      "value": "Durchfall"
    },
    "healingValue": "",
    "duration": {
      "value": ""
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1693837011789,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "a4d4sAx3GVPneBgg",
  "sort": 2800000,
  "_key": "!items!a4d4sAx3GVPneBgg"
}
