{
  "name": "Kamelspiel",
  "type": "equipment",
  "img": "systems/dsa5/icons/itemicons/Sonstiges/Kamelspiel.webp",
  "system": {
    "price": {
      "value": 30
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.5
    },
    "effect": {
      "value": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>&raquo;Ein wahrer Meister des Kamelspiels ist nicht nur ein hervorragender Spieler, sondern auch ein hervorragender Verlierer.&laquo;</em></p>\n<p>&mdash;Salim al&lsquo;Dhalsim, Fernh&auml;ndler aus Thalusa, 1037 BF</p>\n<p>Rote und Wei&szlig;e Kamele, oder kurz nur Kamelspiel genannt, ist das ber&uuml;hmteste Brettspiel der Tulamidenlande, aber auch in anderen Teilen Aventuriens ist es weit verbreitet. Wie alt das Spiel genau ist, wei&szlig; niemand zu sagen, aber es soll bereits zu Zeiten der Urtulamiden gespielt worden sein. Es wird in Pal&auml;sten ebenso gespielt wie in den zahlreichen Teeh&auml;usern und Karawansereien, von Frauen, M&auml;nnern und auch Kindern, unter guten Freunden ebenso wie in einer gepflegten Feindschaft. Rote und Wei&szlig;e Kamele wird &uuml;blicherweise zu zweit gegeneinander gespielt, wobei jeder Spieler eine zu Beginn festgelegte Anzahl Kamele und Waren bekommt. Mit diesen Kamelen k&ouml;nnen Karawanen zusammengestellt und &uuml;ber das Spielfeld gef&uuml;hrt werden, um die eigenen Waren m&ouml;glichst lukrativ einzusetzen. Au&szlig;erdem k&ouml;nnen Kamele, statt eine Karawane zu bilden, auch als Kriegskamele eingesetzt werden, um die Karawanen des Gegners zu erobern und so dessen Pl&auml;ne zu vereiteln. Strategisches Denken und Gesch&auml;ftssinn sind dem Erfolg beim Kamelspiel zutr&auml;glich, aber nicht allein ausschlaggebend, es kommt auch auf Gl&uuml;ck an.</p>\n<p>Gespielt wird auf dem Boden, einem Tisch oder einem Teppich, je nach Situation und Geldbeutel des Spielbesitzers m&ouml;glicherweise sogar auf einem ausschlie&szlig;lich daf&uuml;r verwendeten oder extra hergestellten Exemplar. Die Spielfiguren sind bei armen Leuten oft kaum mehr als Kieselsteine oder h&ouml;lzerne Schnitzereien, doch in verm&ouml;genden Kreisen kann das Spiel nicht pr&auml;chtig genug sein. Farbiges Glas, Elfenbein, Unauer Porzellan, Alabaster und nat&uuml;rlich Gold und Edelsteine sind einigen Potentaten kaum gut genug f&uuml;r die Spielfiguren, magische Metalle und andere seltene Materialien m&uuml;ssen es sein. Auch ein fliegender Teppich soll schon als Spielfeld gedient haben.</p>\n<p>Besonders &uuml;ber zauberkr&auml;ftige Herrscher in Gegenwart und Vergangenheit wird immer wieder berichtet, sie h&auml;tten magische Kamelspiele, die sich selbst spielen oder den Spieler beraten. Von anderen Spielen dagegen hei&szlig;t es, sie seien verflucht und br&auml;chten jedem Ungl&uuml;ck, der sie verwendet. Und in mehr als einem M&auml;rchen wird von besonders grausamen Zaubersultanen berichtet, die ihre Feinde in Figuren f&uuml;r ihr Kamelspiel verwandelten, wohingegen andere finstere Gestalten von listigen Helden bei einer Partie Rote und Wei&szlig;e Kamele um ihr Leben oder ihre Kr&auml;fte gebracht worden sein sollen. Etliche Tulamiden sehen es als das phexgef&auml;lligste Spiel &uuml;berhaupt an und viele haben schon ihr gesamtes Verm&ouml;gen oder auch ein Herrschaftsgebiet in einer einzigen Partie verloren &ndash; oder gewonnen.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "luxus"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": true,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "effects": [],
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1684569269621,
    "modifiedTime": 1718276408103,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "folder": "wfxEWou9XAsEGQLu",
  "_id": "BvJwoY1MP6sfpN85",
  "sort": 800000,
  "_key": "!items!BvJwoY1MP6sfpN85"
}
