{
  "name": "Keke-Chitinrüstung",
  "img": "systems/dsa5/icons/itemicons/ruestungen/Chitinr%C3%BCstung.webp",
  "type": "armor",
  "flags": {
    "core": {}
  },
  "system": {
    "price": {
      "value": 180
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 8
    },
    "effect": {
      "value": "-1 GS, -1 INI; +1 NK-Ers;",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Einige von ihnen hatten sich die Panzer von Riesenspinnen übergestülpt. Auf den ersten Blick hätte man sie für krude Mischwesen aus Mensch und Spinne halten können. Bedauerlicherweise waren sie nicht sehr gesprächig und so war es mir nicht möglich, eine Übereinkunft mit ihnen zu erzielen. Daher empfehle ich, die Spinnenberge und das übrige Stammesterritorium der Keke-Wanaq beim Marsch nach Süden zu umgehen und einen Kontakt zu vermeiden.«</em></p><p>—Bericht des diplomatischen Gesandten Decius Paligan an Oderin du Metuant, 1042 BF</p><p>Die Krieger der Keke-Wanaq verfügen über eine besondere Form der Rüstung, deren bloßer Anblick bereits ausreicht, um die Herzen ihrer Feinde mit Furcht zu erfüllen. Die Keke-Chitinrüstung wird aus Exoskeletten von Riesenspinnen gefertigt und die Form so gut wie möglich an den Leib der Trägerin angepasst, sodass sie mitunter wie eine Erweiterung des Körpers erscheint.</p><p>Je nach Art der Spinne variiert die Farbe der Chitinpanzerung zwischen dunklen Brauntönen und einer komplett schwarzen Färbung. Legenden der Keke-Wanaq berichten von sehr seltenen, zauberkäftigen Exemplaren der Chitinrüstung, die es vermögen, ihre Trägerin gegen jede Art von Gift immun zu machen oder gar in eine echte Riesenspinne zu verwandeln.</p><p><b>Rüstungsvorteil</b>: Wer eine Keke-Chitinrüstung trägt, dessen ZK und SK steigen bei Giftproben um 2 Punkte. Gegen Waffen der Kampftechniken Dolche, Fechtwaffen, Schwerter und Zweihandschwerter weist die Rüstung einen RS von 4 auf.</p><p><b>Rüstungsnachteil</b>: Für den Träger einer Keke-Chitinrüstung sind Proben auf Gesellschaftstalente (außer Einschüchtern, Menschenkenntnis und Willenskraft) um –2 erschwert.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "encumbrance": {
      "value": 3.27,
      "adapted": 1.88
    },
    "armortype": {
      "value": "Metallfrei"
    },
    "protection": {
      "value": 3.3,
      "head": 0,
      "torso": 4,
      "stomach": 4,
      "back": 4,
      "leftarm": 2,
      "rightarm": 2,
      "leftleg": 2,
      "rightleg": 2
    },
    "worn": {
      "value": false
    },
    "structure": {
      "max": 4,
      "value": 4,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "subcategory": "3",
    "combinable": {
      "value": false
    }
  },
  "folder": "hucj19eaI9S1E3tS",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706275947737,
    "modifiedTime": 1722504529947,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "g7ue4yXg3wzResZb",
  "sort": 700000,
  "_key": "!items!g7ue4yXg3wzResZb"
}
