{
  "name": "Kette",
  "img": "modules/dsa5-armory2/icons/equipment/Kette.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 0.3
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.25
    },
    "effect": {
      "value": "Fesseln/Entfesseln FF+1;",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Legt sie alle in Ketten!«</em></p><p>—ein Herrscher zu seinen Wachen, undatiert</p><p>Ketten werden in Aventurien für vieles verwendet, für Schmuck, um Schiffe oder Tiere zu befestigen, oder um jemanden zu fesseln, eben in Ketten zu legen. Ketten für letzteres sind gewöhnlich aus Eisen und an den Enden mit Schellen versehen, die um Hals, Hand- oder Fußgelenke gelegt werden. Einige Ketten haben auch Haken an ihren Enden, die sich in entsprechende Schellen einhaken lassen.</p><p>Verwendung finden Ketten fast überall, vom Bornland bis in den Tiefen Süden werden mit ihnen Gefangene daran gehindert, ihre Wachen anzugreifen oder sich anderweitig zur Wehr zu setzen. Lediglich Elfen verwenden keine Ketten, bei den Orks dagegen sind schwere, grob geschmiedete Ketten bekannt, vorwiegend für wertvolle Sklaven.</p><p>Besonders verbreitet ist die Kette natürlich überall dort, wo es Sklaverei gibt, hier gibt es auch dekorative, teilweise verzierte Ausführungen, die oft eher eine symbolische Bedeutung haben. Erwerben lassen sich Ketten prinzipiell bei den meisten Grobschmieden, auch wenn Ketten üblicherweise nur an Sklaven- und Kopfgeldjäger, Wachen und andere Untergebene des örtlichen Herrschers verkauft werden.</p><p>Tatsächlich eignet sich die Kette auch als Waffe. An einem Ende gegriffen und geschwungen, ist es zwar schwierig, mit ihr einen gezielten Angriff durchzuführen, doch da ein Treffer schmerzhaft wäre, ist dies eine Möglichkeit, sich seine Gegner vom Leib zu halten. Außerdem kommt es entgegen der eigentlichen Intention immer wieder dazu, dass ein Gefangener seine Kette nutzt, um einen Wächter oder einen anderen Anwesenden als Geisel zu nehmen oder sogar zu strangulieren.</p><p><b>Regeltechnik</b>:Fingerfertigkeit erhält bei der zweiten Teilprobe auf Fesseln (Fesselungen) bei Verwendung einer Kette einen Bonus von +1, wenn sie mit einem Vorhängeschloss kombiniert wird. Eine Kette lässt sich als improvisierte Waffe verwenden (siehe Seite 137).</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "misc"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "region": "",
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "yz4BJKBbQlxyzduh",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557098851,
    "modifiedTime": 1723895557386,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "sbC4955iNskTS5c6",
  "sort": 1900000,
  "_key": "!items!sbC4955iNskTS5c6"
}
