{
  "name": "Kettenstab",
  "img": "modules/dsa5-armory2/icons/meleeweapon/Kettenstab.webp",
  "flags": {
    "core": {}
  },
  "type": "meleeweapon",
  "system": {
    "price": {
      "value": 120
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 2.5
    },
    "effect": {
      "value": "+2 INI; Entwaffnen 3;",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Im Gegensatz zu den meisten Waffen, geht die Gefahr dieser Schlagstöcke nicht von einer scharfen Schneide oder ihrer tödlichen Präzision aus – nein, wer einen Kettenstab schwingen kann, der muss ein wahrer Meister sein und nicht weniger als das Unvorhersehbare vorersehen können.«</em></p><p>—Hasna al’Madura, mhanadistanischer Schwertmeister im Ruhestand, 1028 BF</p><p>Der Kettenstab gehört zu den seltensten Waffen Aventuriens und wird beinahe ausschließlich von Phexdienern im tulamidischen Raum verwendet.</p><p>Einer der Gründe hierfür ist zweifellos, dass die beiden jeweils knapp zwei Spann langen Stöcke, die an der Spitze mit einer einfachen Eisenkette miteinander verbunden sind, auf den ersten Blick kaum als Waffe zu erkennen sind. Gerade die besonders waffenaffinen Berufskämpfer, die sich des meisterlichen Umgangs mit Klingen und Köchern rühmen, unterschätzen nur allzu leicht die unberechenbare Gefahr, die von einem einfachen, doch mit Geschick geschwungenen Kettenstab ausgehen kann: denn ein unerwarteter Stoßangriff besticht im Nahkampf; besondere Wirbeltechniken ermöglichen mühelos eine effektive Ganzkörperverteidigung; kalkuliertes Schwingen kann sich in Sekundenbruchteilen zu einer besonders tückischen K.O.-Schlagtechnik entpuppen und sogar ein regelrechtes Packen und Würgen mit der Kette ist möglich, um den Gegner endgültig zu entwaffnen oder wahlweise auch direkt in Borons Hallen zu schicken.</p><p>Allerdings nur, wenn der Kämpfer die Kunst der Führung dieser nicht ganz einfachen Waffe wirklich sicher beherrscht. In ungeübten Händen stellt der Kettenstab hingegen oftmals eine größere Gefahr für den Kämpfenden selbst statt für dessen Gegner dar, und die richtige Handhabung wird angeblich nur in verschwiegenen, auserwählten Kreisen gelehrt.</p><p><b>Waffenvorteil</b>: Das Manöver Entwaffnen ist um 4 erleichtert.</p><p><b>Waffennachteil</b>: Nach einem Patzer wird das Würfelergebnis des Bestätigungswurfes um 1 erhöht.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "specialization": {
      "value": 0
    },
    "tpplus": {
      "value": 14,
      "step": 2
    },
    "damage": {
      "value": "1W6+2"
    },
    "atmod": {
      "value": 0,
      "offhandMod": 0
    },
    "pamod": {
      "value": 0,
      "offhandMod": 0
    },
    "reach": {
      "value": "HN",
      "shieldSize": "average"
    },
    "damageThreshold": {
      "value": 14
    },
    "guidevalue": {
      "value": "ge"
    },
    "combatskill": {
      "value": "Kettenwaffen"
    },
    "worn": {
      "value": false,
      "offhand": false,
      "wrongGrip": false
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "crit": 1,
    "botch": 19,
    "twohanded": {
      "value": true
    },
    "damageType": "damage",
    "attacktype": "standard",
    "effects": {
      "hasAmmoEffect": false
    },
    "otherMelee": [],
    "otherMelee1": {
      "twohanded": {
        "value": false
      },
      "atmod": {
        "value": null,
        "offhandMod": null
      },
      "pamod": {
        "value": null,
        "offhandMod": null
      },
      "damageThreshold": {
        "value": null
      },
      "tpplus": {
        "value": null,
        "step": null
      },
      "reach": {
        "value": ""
      },
      "effects": {
        "hasAmmoEffect": false
      }
    }
  },
  "folder": "AjZqapohi675ZV0o",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557097516,
    "modifiedTime": 1722167498480,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "UXU2anJC5gGXgXLn",
  "sort": 0,
  "_key": "!items!UXU2anJC5gGXgXLn"
}
