{
  "name": "Khômknolle",
  "type": "plant",
  "img": "systems/dsa5/icons/itemicons/pflanzen/khomknolle.webp",
  "system": {
    "description": {
      "value": "<p><em>»Al’Kirachin nennen die Tulamiden die Khômknolle, da sie in den trockenen Zonen der Wüsten wie Gorien, der Khôm und Mhanadistan den wertvollen Schatz der Feuchte birgt. Kaum auffallend sind die kleinen braunen Blätter, die hauptsächlich Wüstenkundige überhaupt als Pflänzlein wahrnehmen. Der unterirdische Spross verdickt sich weit unter der Oberfläche zu einer Knolle, die eine bedeutsame Menge von Efferds Element in sich trägt. Ähnlich einer Kokosnuss schützt das harte Außengewebe der Knolle das Innere. In Fachkreisen wird derzeit die Ähnlichkeit zu den Kakteen aufgrund der sukkulenten Eigenschaften diskutiert. In der Wüste ist Wasser extrem kostbar. Daher nehmen tulamidische Efferddiener am Gadang oder Chaluk die gefüllten Knollen besonders gern als Opfergabe in Empfang, um das enthaltene Wasser zu weihen.«</em></p><p>—aus Herbarium Kuslikum: Die Flora Aventuriens, Hesindetempel zu Kuslik, Ausgabe 1043 BF</p><p>Steppen oder Wüsten hat sich die Khômknolle als Heimat auserkoren – vor allem in Gorien, der östlichen Khôm und Mhanadistan. Die sehr genügsame Pflanze ist daher bei Tulamiden wesentlich bekannter als in nördlichen Gebieten und trägt den Beinamen AlʼKirachin, was „die Feuchte“ bedeutet. An ihre Umgebung hat sich die Pflanze außergewöhnlich gut angepasst. Oberhalb der Erde sind von Praios bis Efferd meist zwei dünne braune Blätter erkennbar, die in Regenzeiten anwachsen.</p><p>Unter der Erde liegt in einer Tiefe von etwa drei Spann das besondere Geheimnis: ein kürbisähnliches Gebilde mit einem Durchmesser von etwa zwei bis drei Spann.</p><p>Die bauchige Knolle bildet einen riesigen Hohlraum als Sammelreservoir für das wichtige Nass, das sie in Regenzeiten komplett füllt. Die Mhanadiknolle sorgt damit für die lange Trockenzeit vor, die mehrere Monate andauern kann. Für Kenner ist das Wissen um die Existenz der Pflanze in der Wüste oftmals lebensrettend. Die Knolle lässt sich ganzjährig ernten, hat aber abhängig vom Abstand zur letzten Regenzeit weniger oder mehr Wasser zu bieten. Um dem Austrocknen vorzubeugen, besitzt sie eine außergewöhnlich harte Schale in beige-brauner Farbe, die nur mit Mühe zu durchdringen ist. Einige Karawanen sammeln den pflanzlichen Wasserspeicher unterwegs ein und nehmen ihn mit. Ungeöffnet ist das enthaltene Wasser etwa für einen Monat nutzbar. Gewitzte Fernhändler haben einige Gärtner und Alchimisten beauftragt, das speichernde Gewächs in zugänglicheren Gebieten zu kultivieren. Zarte Erfolge zeigen sich an sehr heißen und sandigen Berghängen.</p><p><b>Alternative Namen</b>: Al’Kirachin, Mhanadiknolle</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Legenden der Novadis zufolge können Khômknollen unter idealen Umständen Hunderte von Jahren alt werden. Da sie fortwährend Wasser aus Luft und Boden sammeln, können sie sich zu riesigen Gebilden ausdehnen, deren Fund dem eines winzigen unterirdischen Sees gleichkommt. Ein irgendwo umherziehender, gesegneter novadischer Reiter, dessen Identität je nach Erzählerin und deren Stammesund Sippenzugehörigkeit anderen angedichtet wird, soll über ein unerklärliches Talent für das Erspüren solcher riesenwüchsiger Khômknollen verfügen und unzähligen verlorenen Seelen damit das Leben gerettet haben. Dabei betrage die Wahrscheinlichkeit eines solchen Fundes mindestens 1 zu 133.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> Khômknollen sind nach der Ernte 1 Monat haltbar</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 1.2,
      "raw": 1
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.1
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> keine</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> Das Wasserreservoir einer Anwendung Khômknolle genügt, um ein Lebewesen der Größenkategorie mittel, etwa einen Menschen, Elfen oder Zwerg, für [[/r 1d3]] Tage in der Wüste am Leben zu erhalten. Die Schale der Knolle ist sehr hart und muss unter Kraftaufwendung aufgebrochen werden (15 Strukturpunkte). Sie eignet sich nicht, um Rüstungen herzustellen, da sie einmal geöffnet schnell weiter zerbricht.</p><p>Verarbeitet: noch keine Rezepte bekannt</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Grasländer, Heiden und Steppen, Wüstenrandgebiete und Wüsten",
      "region": "eher selten in Südlichen Grasländern und Steppen, selten in Wüstenrandgebieten, sehr selten in Wüsten"
    },
    "difficulty": {
      "search": -3,
      "identify": -3
    },
    "usages": "1/1/2/2/3/3",
    "recipes": "<p>noch keine bekannt</p>",
    "planttype": {
      "healing": false,
      "poison": false,
      "physical": false,
      "psychic": false,
      "crop": true,
      "defensive": false,
      "supernatural": false
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 3,
      "swamps": 0,
      "woods": 0,
      "jungle": 0,
      "mountains": 0,
      "desert": 2,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium2.herbarium2info.xvXmW29uOOMP3fL9]",
    "equipmentType": {
      "value": "food"
    },
    "targetEffect": false,
    "transform": {
      "value": false
    },
    "consumed": {
      "value": false
    },
    "charges": 4,
    "maxCharges": 4,
    "QLList": "",
    "alchemydescription": {
      "value": "Frisches Wasser"
    },
    "healingValue": "",
    "duration": {
      "value": ""
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1693837011789,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "3FT2cOL2WnxgLQxs",
  "sort": 3000000,
  "_key": "!items!3FT2cOL2WnxgLQxs"
}
