{
  "name": "Klippenzahn",
  "type": "plant",
  "img": "systems/dsa5/icons/itemicons/pflanzen/klippenzahn.webp",
  "system": {
    "description": {
      "value": "<p><em>»Wir sollten unsere Augen niemals vor dem Unscheinbaren verschließen. Nehmt als Beispiel den Klippenzahn, ein meiner Meinung nach sträflich unterschätztes Heilkraut aus dem unwirtlichen Norden. Wer von euch, Brüder und Schwestern, hat je von der belebenden Wirkung seines Duftes gehört, oder von der beachtlichen Heilkraft seines Saftes? Kaum einer, wenn ich mir eure ratlosen Gesichter so ansehe.<br>Noch weniger kennen sicherlich das hervorragende Elixier Techtals, eines ebenfalls unterschätzten Alchimisten. Also lauscht und lasst mich Euch mit Wissen erfüllen.«</em></p><p>—Hitta von Ilmenstein in einem Vortrag im Tempel der Wahren Schlange zu Silas, 1030 BF</p><p>Weithin unbeachtet und in der Folge auch unterschätzt ist der Klippenzahn, eine Heilpflanze, die vor allem in Hochland und Gebirge von Orkland, Gjalsker Öden und in Thorwal vorkommt. Dort wächst er besonders gerne in windgeschützten Felsritzen. Bisweilen bilden sich auch kleine Felder entlang steiniger Wege. Äußerlich ähnelt der spannhohe Klippenzahn dem Gänseblümchen, wenngleich seine gezahnten Laubblätter größer sind und denen der Tarnele ähneln. Seine Blüten verströmen einen anregenden Wohlgeruch, der Reisende zum Verweilen einlädt. Insekten schätzen die kleinen Blüten ebenso, und deshalb brummt und summt es meist in der Nähe von Klippenzahn. Ein Hinweis, den der Pflanzenkundige zu deuten weiß – auch dahingehend, dass es recht wahrscheinlich ist, nahe dem Pflänzchen auf gefährliche Tiere mit gutem Näschen zu stoßen.</p><p>Die Heilwirkung des Klippenzahns liegt in seinem Saft.</p><p>Werden die Stängel ausgepresst und der so gewonnene Saft getrunken, stärkt dies die Lebenskraft, beschleunigt die Wundheilung und senkt zudem die Wahrscheinlichkeit, an Wundfieber zu erkranken. Verbände, die mit dem Saft getränkt wurden, wirken zusätzlich schmerzlindernd. Allerdings werden für die Gewinnung einer nennenswerten Menge von Klippenzahn-Saft recht viele der kleinen Stängel benötigt. Darüber hinaus ist der Saft frisch nur wenige Tage haltbar, verarbeitet verdirbt er stets mit dem aufsteigenden vollen Madamal.</p><p>Ähnlich unterschätzt wie die Pflanze selbst ist gleichsam die weitgehend unbekannte Schöpfung Techtals, eines Alchimisten ohne besonderes Renommee. Mit seinem Elixier ist es Techtal gelungen, die belebende Wirkung des Klippenzahn-Duftes zu konservieren. An Universitäten, Magierakademien und in Tempeln wäre es sicher sehr beliebt, wäre es denn bekannter.</p><p><b>Alternative Namen</b>: Klippzahn</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Die Wenigen, die Techtals Elixier kennen, vermuten, dass der verkannte Alchimist noch immer irgendwo seine Forschungen betreibt. Dabei soll er insbesondere mit experimentellen Atemgiften arbeiten und so gefährlich geworden sein, dass er nach einem Streit aus der Zunft der Alchimisten ausgeschlossen wurde. Doch dies sind nur vage Geschichten, und was wirklich hinter Techtals Verschwinden steckt, wurde vergessen oder absichtlich vertuscht. Wer einem Gelehrten begegnet, der stets angenehm nach Klippzahn duftet, könnte es herausfinden.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Abschnitt Haltbarmachung im Aventurischen Herbarium, aber immer maximal bis zum nächsten Vollmond haltbar</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 3,
      "raw": 2
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.1
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> In Klippenzahn-Saft getränkte Verbände lindern 1 Stufe Schmerz. Dazu ist der Saft aus 4 Anwendungen nötig.</p><p><em>Einatmung:</em> sehr angenehmer, honigsüßer Duft</p><p><em>Verzehr:</em> Der Saft der Klippenzahn-Stängel verbessert die LeP-Regeneration während der nächsten Ruhephase pro Anwendung um 1 (max. 2 Anwendungen). Zudem steigt die ZK bei einer Krankheitsprobe gegen Wundfieber für den folgenden Tag pro Anwendung um 1 (max. um 3).</p><p>Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Gebirge, Grasländer, Heiden und Steppen, Wälder, Hoher Norden",
      "region": "Nord- und Mittelaventurische Gebirge, gelegentlich in Nördlichem Hochland (Strauchsteppe), eher selten in Wäldern des Nordens und Taiga"
    },
    "difficulty": {
      "search": -4,
      "identify": -2
    },
    "usages": "3/4/5/6/7/8",
    "recipes": "<p><em>Elixiere:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Techtals Elixier]</p>",
    "planttype": {
      "healing": true,
      "poison": false,
      "physical": false,
      "psychic": false,
      "crop": true,
      "defensive": false,
      "supernatural": false
    },
    "availability": {
      "highNorth": 3,
      "grasLands": 4,
      "swamps": 0,
      "woods": 3,
      "jungle": 0,
      "mountains": 5,
      "desert": 1,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium2.herbarium2info.QvI7BoX7Kue9ZGev]",
    "equipmentType": {
      "value": "healing"
    },
    "targetEffect": false,
    "transform": {
      "value": false
    },
    "consumed": {
      "value": false
    },
    "charges": 1,
    "maxCharges": 1,
    "QLList": "+1 LeP-Regeneration; +1 KO;",
    "alchemydescription": {
      "value": "Schmerzlindernd"
    },
    "healingValue": "",
    "duration": {
      "value": ""
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1693837011789,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "XAzf0bP6O9GcBRhf",
  "sort": 2500000,
  "_key": "!items!XAzf0bP6O9GcBRhf"
}
