{
  "name": "Knochendolch",
  "img": "modules/dsa5-armory2/icons/meleeweapon/Knochendolch.webp",
  "flags": {
    "core": {}
  },
  "type": "meleeweapon",
  "system": {
    "price": {
      "value": 0.8
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.5
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Der Dolch, den wir bei der Leiche fanden, wurde zur Gänze aus einem menschlichen Knochen gefertigt und die Symbole auf Griff und Klinge deuten auf die erzdämonische Widersacherin Borons hin. Ich habe die Waffe erst einmal an mich genommen und werde weitere Nachforschungen anstellen.«</em></p><p>—aus dem Tagebuch der Jüngerin des Raben Corvina Kalando, 1040 BF</p><p>Der Knochendolch ist die wohl primitivste Form des Dolches. Meist sind Klinge und Griff aus einem einzigen Knochenstück gefertigt. Die Klinge wird mittels scharfkantiger Steine in Dolchform zugespitzt und geschärft, das Griffstück häufig zur besseren Handhabbarkeit mit Fell- oder Lederstreifen umwickelt. Knochendolche finden sich fast ausschließlich bei barbarischen Stammeskulturen, vereinzelt auch als rituelle Gegenstände von Schamanen und Anhängern der Erzdämonin Thargunitoth. In einer bewaffneten Auseinandersetzung erweist sich der Knochendolch als äußerst brüchig und einem Schlagabtausch mit stählernen Waffen kaum gewachsen. Varianten dieser Waffe sind je nach Region Dolche aus Geweih oder Mammuton. Auch Knochendolche mit eingekitteter Feuersteinklinge finden bei einigen Stämmen Verwendung. Seine instabile Art ist jedoch auch ein Vorteil, denn durch das Zersplittern kann der Dolch einen Gegner zusätzlich verletzten.</p><p><b>Waffenvorteil</b>: Bei einem Kritischen Treffer kann der Benutzer der Waffe entscheiden, ob die Waffe zersplittert.</p><p>Entscheidet er sich dafür, ist die Waffe zwar zerstört, aber nach dem Verdoppeln der TP werden wird der Schaden nochmals um 1W3 erhöht.</p><p><b>Waffennachteil</b>: Rüstungen mit RS 4 oder höher erhalten gegenüber einem Knochendolch einen Bonus von +1 auf RS.</p><p>Unterläuft dem Träger der Waffe ein bestätigter Patzer, zerbricht sie. Dies geschieht zusätzlich den üblichen Auswirkungen eines Patzers, solange dessen Resultat nicht ebenfalls ein Zerbrechen der Waffe ist.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "specialization": {
      "value": 0
    },
    "tpplus": {
      "value": 12,
      "step": 5
    },
    "damage": {
      "value": "1W6+0"
    },
    "atmod": {
      "value": 0,
      "offhandMod": 0
    },
    "pamod": {
      "value": 0,
      "offhandMod": 0
    },
    "reach": {
      "value": "H",
      "shieldSize": "average"
    },
    "damageThreshold": {
      "value": 14
    },
    "guidevalue": {
      "value": "kk"
    },
    "combatskill": {
      "value": "Dolche"
    },
    "worn": {
      "value": false,
      "offhand": false,
      "wrongGrip": false
    },
    "structure": {
      "max": 4,
      "value": 4,
      "hasStructure": true,
      "canBeTarget": false,
      "regeneration": false
    },
    "crit": 1,
    "botch": 20,
    "twohanded": {
      "value": false
    },
    "damageType": "damage",
    "attacktype": "standard",
    "effects": {
      "hasAmmoEffect": false
    }
  },
  "folder": "kiYKf03NFLzIvphE",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557097516,
    "modifiedTime": 1730221787855,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "hajEKKP083R55Wib",
  "sort": 400000,
  "_key": "!items!hajEKKP083R55Wib"
}
