{
  "name": "Knochenkeule",
  "img": "modules/dsa5-armory2/icons/meleeweapon/Knochenkeule.webp",
  "flags": {
    "core": {}
  },
  "type": "meleeweapon",
  "system": {
    "price": {
      "value": 0.6
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.5
    },
    "effect": {
      "value": "-1 INI;",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Unsere Feinde sind schwach. Sie haben sich hinter ihren steinernen Mauern verkrochen und zittern vor Angst. Mit dieser Keule werde ich Tairachs Macht über euch bringen und das vergossene Blut der Glatthäute wird eure Kräfte mehren.<br>Ihr werdet über sie kommen, wie der hungrige Wolf über das Steppenrind.«</em></p><p>—Morak Gurroch Arrai, Orkschamane der Kherschoi, 1039 BF</p><p>Knochenkeulen existieren in den unterschiedlichsten Formen und Größen. Meist ist es der Oberschenkelknochen eines erlegten Tieres, gelegentlich auch dessen komplett zusammengehaltenes Rückgrat, aus dem die Waffe gefertigt wird.</p><p>Sie dient den Schamanen vieler animistischer Kulturen, darunter Ferkinas, Gjalskern, Nivesen, Trollzackern und Waldmenschen, aber auch nichtmenschlichen Völkern wie Achaz, Goblins, Orks und Trollen als Ritualwaffe. Die meisten Exemplare sind aufwändig verziert, etwa durch eingeschnitzte rituelle und arkane Symbole, lederne Bänder oder Ketten aus Knochensplittern, Steinen oder Muscheln. Viele Schamanen lassen ihre Zauberkraft in ihre Knochenkeule fließen, sodass sie nicht nur als magische Waffe, sondern auch als Fokus zur Durchführung von Ritualen und zur Übertragung von Zaubern genutzt werden kann.</p><p>Eine einfache Knochenkeule kann bei Angriffen zersplittern und so den Gegner zusätzlich verletzten. Allerdings ist sie gegen Gegner mit Metallrüstungen nicht sonderlich wirksam.</p><p><b>Waffenvorteil</b>: Bei einem Kritischen Treffer kann der Benutzer der Waffe entscheiden, ob die Waffe zersplittert.</p><p>Entscheidet er sich dafür, ist die Waffe zwar zerstört, aber nach dem Verdoppeln der TP werden der Schaden nochmals um 1W3 erhöht.</p><p><b>Waffennachteil</b>: Rüstungen mit RS 4 oder höher erhalten gegenüber einer Knochenkeule einen Bonus von +1 auf RS.</p><p>Unterläuft dem Träger der Waffe ein bestätigter Patzer, zerbricht sie. Dies geschieht zusätzlich den üblichen Auswirkungen eines Patzers, solange dessen Resultat nicht ebenfalls ein Zerbrechen der Waffe ist.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "specialization": {
      "value": 0
    },
    "tpplus": {
      "value": 11,
      "step": 4
    },
    "damage": {
      "value": "1W6+1"
    },
    "atmod": {
      "value": 0,
      "offhandMod": 0
    },
    "pamod": {
      "value": -1,
      "offhandMod": 0
    },
    "reach": {
      "value": "N",
      "shieldSize": "average"
    },
    "damageThreshold": {
      "value": 14
    },
    "guidevalue": {
      "value": "kk"
    },
    "combatskill": {
      "value": "Hiebwaffen"
    },
    "worn": {
      "value": false,
      "offhand": false,
      "wrongGrip": false
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "crit": 1,
    "botch": 20,
    "twohanded": {
      "value": false
    },
    "damageType": "damage",
    "attacktype": "standard",
    "effects": {
      "hasAmmoEffect": false
    }
  },
  "folder": "DOZuwReY29KfH3ck",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557097516,
    "modifiedTime": 1722756237995,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "vXeBp3GCIFias4sL",
  "sort": 900000,
  "_key": "!items!vXeBp3GCIFias4sL"
}
