{
  "name": "Kohlestift",
  "img": "modules/dsa5-armory2/icons/equipment/Kohlestift.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 0.2
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.05
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»So ein Kohlestift ist schon eine gute Sache. Mit ihm lassen sich gut Zinken hinterlassen und wenn dich die Garde damit erwischt, dann hast du ihn eben immer dabei, um dir schnell Notizen machen zu können.«</em></p><p>—Unterweisung einer Phexgeweihten, neuzeitlich</p><p>Kohlestifte sind nichts anderes als sorgfältig verkohlte Holzstäbchen, die sich zum Schreiben und Malen eignen. Verwendung finden sie überall dort, wo geschrieben wird, sind sie doch das billigste Schreibmaterial, was dazu noch auf allen Oberflächen schreibt, egal ob Pergament, Papier, Stein, Holz, Leder oder Stoff.</p><p>Leider verwischt mit Kohle Geschriebenes schnell, weswegen sie für wichtige Dokumente ungeeignet ist und Alchimisten an verschiedenen Möglichkeiten forschen, die Kohle zu fixieren oder eine billige Alternative zu entwickeln. Den meisten Erfolg versprechen bisher Mischungen aus gemahlener Kohle mit Bienenwachs oder weichem Fett, allerdings neigen diese Stifte nach längerem Gebrauch dazu, in der Hand des Benutzers weich zu werden und sich zu verformen.</p><p>Einige Gelehrte sind außerdem der Meinung, dass für schnelleres oder langsameres Verwischen und das Schreibgefühl die verwendete Holzart eine große Rolle spielt, doch die meisten Nutzer von Kohlestiften kümmert dies nicht, sie nutzen sie einfach weiter, um Gemälde zu entwerfen, Berechnungen anzustellen, Liebesbriefe zu schreiben, Notizen zu machen oder Nachrichten an Häuserwänden zu hinterlassen. Selbst in Kulturen, die keine Schrift kennen, werden Kohlestifte genutzt, um Markierungen anzubringen und auf Leder oder Stein zu malen.</p><p>Viele Abenteurer schätzen ihn außerdem, um in gefährlichen Katakomben und Tunneln ihren Weg zu markieren, um sich nicht zu verlaufen.</p><p><b>Regeltechnik</b>:Durch einen Kohlestift kann der Held Texte auf geeignetes Material wie Papier niederschreiben. Ansonsten hat der Gegenstand keine regeltechnische Funktion.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "writing"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "region": "",
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "T4HIAh4RAy0IfMbf",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557098851,
    "modifiedTime": 1728563513569,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "xR2l3qO3DO2m9zg5",
  "sort": 1500000,
  "_key": "!items!xR2l3qO3DO2m9zg5"
}
