{
  "name": "Konventsgewand",
  "img": "modules/dsa5-studyroom/icons/equipment/MagierrobeKonventsgewand.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 120
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 3
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Ah! Spektabilität Kosmaar, wie schön Euch zu treffen und Ihr habt einen neuen Commentariolus dabei … Transversalis!«</em></p><p>Das Gewand mit den wohl häufigsten Abweichungen von den Vorschriften des Codex Albyricus ist das Konvents- oder Festgewand. Grob hält sich zwar fast jeder Magier an die Vorgaben, aber nahezu jeder verleiht ihm auch eine individuelle Komponente. Gedacht ist es für Versammlungen der Magierzunft, allen voran natürlich den Allaventurischen Konvent der Gildenmagie. Auch bei den jährlichen Hesindedisputen in Thorwal, den Kusliker Kolloquien, auf Zusammenkünften der Gildenräte oder zur Stableite der neuen Adepten wird es getragen. Ebenso sieht man in den letzten Jahren immer öfter Magier, die zu weltlichen Anlässen wie Empfängen bei Hofe oder zu Bällen in ihrem Feststaat erscheinen. In gleichem Maße haben auch die Freiheiten, die man sich bei der Gestaltung des Konventsgewands erlaubt, zugenommen. Immerhin gilt es, auf solchen Veranstaltungen gesehen und bewundert zu werden, seinen Status oder Reichtum zu zeigen und die Aufmerksamkeit der Anwesenden zu genießen.</p><p>Der Codex Albyricus ist wie immer recht klar in seinen Anweisungen. Er legt fest, das Konventsgewand habe stets von roter oder blauer Farbe zu sein und zu einer weißen Hose getragen zu werden. Als Stoff ist einzig Seide erlaubt. Dazu möge sich der Magier in leichte Sandalen gewanden, die mit Schnüren bis zu den Knien gebunden werden. Eine Kopfbedeckung ist nicht erforderlich, aber wenn, dann muss es entweder eine halbkugelige Kappe mit breiter Krempe oder ein breites Stirnband sein – beides jeweils in Schwarz, Weiß, Blau oder Rot. Auf das Gewand sollen als Zeichen des Standes die Glyphen der Macht oder der Zauberkraft und der Verständigung gestickt sein.</p><p>Heute halten sich nur noch erzkonservative Magier exakt an diese Vorgaben. Sogar in der weißen Gilde akzeptiert man inzwischen Abweichungen, solange das Ergebnis noch als Konventsgewand zu erkennen ist und bei Auftritten in der Öffentlichkeit nicht zu einem Ansehensverlust der Magierschaft führt. So sind Umhänge oder Mäntel in den erlaubten vier Farben üblich geworden, oftmals kunstvoll mit dem eigenen Siegel und magischen Glyphen verziert, die Auskunft über die Spezialgebiete der Träger geben. Im Horasreich bestehen die Konventsgewänder zumeist aus edlen Stoffen wie Samt oder Brokat und tragen häufig Verzierungen aus Drôler Spitze. Besonders freizügig treiben es die Zöglinge der Al'Achami zu Fasar. Während ihre Spektabilität Thomeg Atherion ein verhältnismäßig unspektakuläres Festgewand trägt, welches fast schon an eine Uniform erinnert, zeigen viele seiner Zöglinge und Vertrauten durch allerlei Gewandöffnungen oft viel Haut. Noch freizügiger kleidet man sich in Al’Anfa: Kein Abschnitt des Codex Albyricus verbietet einen nackten Rücken bis hinab zum Gesäß! Seit der Entdeckung der Seefahrtsrouten nach Uthuria, der Zunahme des Güldenlandhandels nach der Harika-Expedition und dem Sternenfall haben außerdem exotischer Zierrat und die Bestickung mit ungewöhnlichen Metallen stark zugenommen. Leuchtende Glyphen aus den kaum bekannten Metallen Illuminum oder Cupritan sind genauso beliebt wie tiefblaue Zeichen aus dem noch geheimnisvolleren Epharit, dessen Herkunft nach wie vor ungeklärt ist.</p><p><b>Regeltechnik</b>:</p><p><b>Konventsgewand</b>: Ein Konventsgewand hat weder Vor- noch Nachteile.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "clothes"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": true,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "JTu623JjogLXVuYb",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1708556182104,
    "modifiedTime": 1739651699407,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "unh0e7ef69ORXX5u",
  "sort": 3400000,
  "_key": "!items!unh0e7ef69ORXX5u"
}
