{
  "name": "Kopftuch",
  "img": "modules/dsa5-armory2/icons/equipment/Kopftuch.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 0.5
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": "0.25"
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Große Hüte, kleine Hüte … einen hübschen Sonnenhut gefällig? Oder lieber einen stabilen Lederhut, wie ihn die Entdecker haben? Ein Kopftuch, sagt Ihr? Wollt Ihr zur See fahren?«</em></p><p>—gehört auf Markt in Kuslik, 1040 BF</p><p>Das Kopftuch ist ein unterschätztes Kleidungsstück, das vielfach als Lumpen auf dem Kopf belächelt wird, jedoch in einigen Situationen nützlicher sein kann als ein Hut. Meistens ist es ein dreieckiges oder zu einem solchen gefaltetes Tuch, das unter dem Kinn oder im Nacken zusammengeknotet wird. Ein Kopftuch lässt sich prinzipiell aus jedem Stoff herstellen, beliebt sind stabile, aber nicht zu schwere Stoffe, bei Seefahrern gern in auffälligen Farben. Es bietet nicht nur Schutz vor der Sonne, sondern kann den Kopf auch wärmen, die Haare vor stacheligen Pflanzen und Insekten schützen und sich bei Bedarf provisorisch in einen Verband oder Beutel umfunktionieren lassen.</p><p>In den Tulamidenlanden, besonders bei den Novadis, ist ein Männerkopftuch namens Keffiya verbreitet. Eine Keffiya besteht aus einem quadratischen Stück Stoff, das nicht zusammengeknotet wird, sondern locker auf dem Kopf liegt und mit einem Bindeband oder einem weiteren Tuch um die Stirn befestigt wird.</p><p>In Teilen der Streitenden Königreiche, des Mittelreichs und des Bornlands lässt sich anhand des getragenen Kopftuchs ablesen, ob eine Frau verheiratet ist, gibt es dort doch regionale Regeln, wie Unverheiratete und Verheiratete ihr Kopftuch zu knoten haben. Für Männer gelten in diesen Regionen meistens ähnliche Regeln für das Tragen eines Halstuchs.</p><p>Seefahrer von Thorwal bis in den tiefen Süden tragen ebenfalls Kopftücher, wehen diese doch anders als Hüte bei stärkerem Wind nicht davon und schützen vor der Sonne. Sie werden meist auch als Piratenkopftuch bezeichnet.</p><p><b>Regeltechnik</b>:Durch das Tragen eines Kopftuchs kann bei der Berechnung von Hitzeschaden die Temperatur um 5 Grad gesenkt werden (siehe Regelwerk Seite 348).</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "clothes"
    },
    "structure": {
      "max": 3,
      "value": 3
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    },
    "region": ""
  },
  "folder": "JTu623JjogLXVuYb",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557098851,
    "modifiedTime": 1739651699407,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "7KqQUgHlegZKXgKM",
  "sort": 5800000,
  "_key": "!items!7KqQUgHlegZKXgKM"
}
