{
  "name": "Krallenkette",
  "img": "modules/dsa5-orcs/icons/equipment/Krallenkette.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 25
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.3
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p>Viele Animisten besitzen als sekundäres Traditionsartefakt eine sogenannte Krallenkette. Jede Kulturtradition der Animisten führt dabei eine andere, für die jeweilige Kultur bekannte Krallenkette. Jeder Animist kann nur über eine Krallenkette gleichzeitig verfügen. Verzaubert wird die Krallenkette mittels eines Initiationsrituals unter kontrollierten Bedingungen, weswegen dafür keine Probe erforderlich ist. Regelseitig gelten Krallenkettenzauber als Sonderfertigkeiten und werden auch so erlernt. Das Aktivieren von Krallenkettenzaubern erfordert daher keine Fertigkeitsproben. Manche Krallenkettenzauber bauen auf anderen Krallenkettenzaubern auf. Einmal auf eine Krallenkette gewirkte Krallenkettenzauber können nicht mehr von ihr entfernt werden. Wenn mehrere Krallenkettenzauber auf eine Krallenkette gewirkt wurden, kann jenseits der Effekte von Bindung der Krallenkette jeweils nur ein Krallenkettenzauber gleichzeitig genutzt werden, es sei denn, es wird bei einem Krallenkettenzauber explizit darauf hingewiesen.</p><p>Die Aktivierung von Krallenkettenzaubern kostet meist AsP und erfordert 1 Aktion, sofern die Wirkung nicht dauerhaft aktiv ist. Für Belange wie beispielsweise Antimagie gelten Krallenkettenzauber als Zauber mit einer QS von 2. Das angegebene Merkmal ist ebenfalls für antimagische Maßnahmen relevant. Krallenkettenzauber können immer willentlich durch den Animisten beendet werden.</p><p>Dies kostet 1 freie Aktion.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "luxus"
    },
    "structure": {
      "max": null,
      "value": null,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "ehBcIYythmozjOcq",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706294572357,
    "modifiedTime": 1722769589986,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "TEhZ4SQvjmecT89i",
  "sort": 100000,
  "_key": "!items!TEhZ4SQvjmecT89i"
}
