{
  "name": "Kristallschädel",
  "img": "modules/dsa5-steamingjungles/icons/equipment/Kristallschaedel.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 10000
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.5
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Um jedoch mit den Fremden zu sprechen, setzte Sultan Khalav einen langgezogenen Schädel aus mondhellem Kristall auf. In seiner Stirn trug er ein Ei vom Samt des Nachthimmels, und nachdem er den Worten der Botschafter, die er nun verstand, gelauscht hatte, verfügte er, dass fortan niemand mehr nach der verschollenen Zuflucht suchen möge.«</em></p><p>—aus den unvollständigen Chroniken der Geschichtsschreiberin Tulameth saba Balkali, Silem-Horas-Bibliothek, um 1400 v. BF</p><p>Nur aus wenigen Geschichten kennen Schatzsucher die legendären Kristallschädel, mystische Artefakte, die es ihrem Besitzer ermöglichen sollen, jede Sprache zu verstehen, die ein vernunftbegabtes Wesen spricht.</p><p>Die bloße Existenz dieser mächtigen Artefakte ist ebenso Thema gelehrter Debatten wie ihr Ursprung, ihre genaue Form und natürlich ihr Verbleib. Manche glauben, es handele sich um die Überreste einer längst ausgestorbenen Spezies, deren Skelett statt aus Knochen aus purem Kristall bestanden habe, andere wiederum behaupten, es müsse sich um Objekte handeln, die mit Hilfe der bewusstseinserweiternden und verstandsschärfenden Macht des Elementes Eis geschaffen wurden.</p><p>Der letzte angebliche Augenzeugenbericht eines Kristallschädels stammt aus der Zeit der frühtulamidischen Besiedlung Meridianas und ist tief in den Archiven der Silem-Horas-Bibliothek zu Selem verschollen. Die Chronistin spricht von einer eigentümlichen Kopfbedeckung, die einer langgezogenen Schädelstirn aus einem weißen Mineral ähnelt. Auf ihrer Stirn soll ein dunkles Juwel prangen.</p><p>Noch ältere – und deutlich unzuverlässige – Zeugnisse behaupten, dass insgesamt genau drei dieser Relikte existieren sollen. Eines davon befand sich einst im Besitz des Sultans von Elem, bevor es im Regengebirge verloren gegangen sein soll. Ein anderes taucht immer wieder in Sagen rund um das Orkland auf. Das dritte könnte vor Urzeiten im Besitz des Gottdrachen Pyrdacor gewesen sein und ging bei einem seiner Feldzüge verloren.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "clothes"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "JTu623JjogLXVuYb",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706275948324,
    "modifiedTime": 1739651699407,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "0vpPeJckgScuGBvh",
  "sort": 4800000,
  "_key": "!items!0vpPeJckgScuGBvh"
}
