{
  "name": "Kristallomantische Kristallkugel",
  "img": "modules/dsa5-achaz/icons/rangeweapon/KristallomantischeKristallkugelgeworfen.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 30
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 2
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p>Die Kristallomanten nutzen neben dem Schuppenbeutel und der Echsenhaube auch noch die Kristallkugel als Traditionsartefakt. Jeder Kristallomant kann nur über eine Kristallkugel gleichzeitig verfügen. Die Kugel hat meist einen Durchmesser von 10 Halbfingern, kann aber auch größer sein. Verzaubert wird die Kristallkugel meistens während des Abschlusses der Ausbildung. Dies stellt kein schwieriges Unterfangen dar, weswegen dafür keine Probe erforderlich ist. Regelseitig gelten Kugelzauber als Sonderfertigkeiten und werden auch so erlernt. Das Aktivieren eines Kugelzaubers erfordert daher keine Fertigkeitsprobe. Manche Kugelzauber bauen auf anderen Kugelzaubern auf. Einmal auf eine Kristallkugel gewirkte Kugelzauber können nicht mehr aus ihr entfernt werden. Wenn mehrere Kugelzauber auf eine Kristallkugel gewirkt wurden, kann jenseits der Effekte von Bindung der Kristallkugel jeweils nur ein Kugelzauber gleichzeitig genutzt werden, es sei denn, dies ist extra als Ausnahme erwähnt.</p><p>Die Aktivierung von Kugelzaubern kostet meist AsP und erfordert 1 Aktion, sofern die Wirkung nicht dauerhaft aktiv ist. Für Belange wie beispielsweise Antimagie gelten Kugelzauber als Zauber mit einer QS von 2. Das angegebene Merkmal ist ebenfalls für antimagische Maßnahmen relevant. Kugelzauber können immer willentlich durch den Kristallomanten beendet werden. Dies kostet 1 freie Aktion.</p><p><b>Volumen</b></p><p>Das Volumen einer Kristallkugel wird in Punkten gemessen. Jede Sonderfertigkeit, die in einer Kristallkugel gebunden wird, verbraucht eine gewisse Menge an Volumenpunkten. Wenn nicht genug Volumenpunkte vorhanden sind, kann der Kugelzauber nicht in die Kristallkugel gebunden werden. Kristallkugeln besitzen standardmäßig ein Volumen von 15 Punkten.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "wealth"
    },
    "structure": {
      "max": null,
      "value": null,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "bP3pw2geAWSXcPR6",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706345928060,
    "modifiedTime": 1728563139761,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "Hu0JAuo0orqfp2z7": 3,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "GDUjxnEuOHCYHQMZ",
  "sort": 1800000,
  "_key": "!items!GDUjxnEuOHCYHQMZ"
}
