{
  "name": "Lebensring",
  "img": "modules/dsa5-magic-3/icons/equipment/Lebensring.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 180
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.1
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p>Geoden verfügen über ein Traditionsartefakt, den Lebensring (auch Schlangenring oder Ring des Lebens genannt). Dabei handelt es sich um einen Halsreif aus Gold in Form einer sich in den Schwanz beißenden Schlange. Obwohl er aus Metall besteht, hat er aufgrund seiner magischen Natur keine negativen Auswirkungen auf die Zauberkräfte der Geoden.</p><p>Jeder Geode kann nur über einen Lebensring gleichzeitig verfügen. Verzaubert wird der Lebensring meistens während eines Rituals zu Ehren Angroschs und der Elemente, weswegen dafür keine Probe erforderlich ist.</p><p>Der Lebensring kann nach seiner Bindung nicht mehr vom Hals des Geoden abgenommen werden. Dies ist erst mit dem Tod des Geoden oder der Zerstörung der dem Ring innewohnenden Magie möglich.</p><p>Regelseitig gelten Ringzauber als Sonderfertigkeiten und werden auch so erlernt. Das Aktivieren von Ringzaubern erfordert daher keine Fertigkeitsproben. Manche Ringzauber bauen auf anderen Ringzaubern auf.</p><p>Einmal auf einen Lebensring gewirkte Ringzauber können nicht mehr von ihm entfernt werden.</p><p>Wenn mehrere Ringzauber auf einen Lebensring gewirkt wurden, kann jenseits der Effekte von Bindung des Rings jeweils nur ein Ringzauber gleichzeitig genutzt werden, es sei denn, es ist extra erwähnt.</p><p>Die Aktivierung von Ringzaubern kostet meist AsP und erfordert 1 Aktion, sofern die Wirkung nicht dauerhaft aktiv ist. Für Belange wie beispielsweise Antimagie gelten Ringzauber als Zauber mit einer QS von 2.</p><p>Das angegebene Merkmal ist ebenfalls für antimagische Maßnahmen relevant. Ringzauber können immer willentlich durch den Geoden beendet werden. Dies kostet eine freie Aktion.</p><p><b>Fassungsvermögen</b></p><p>Der Lebensring kann nur eine bestimmte Menge an Ringzaubern aufnehmen, bis das Fassungsvermögen erschöpft ist. Ein Lebensring besitzt 12 Volumenpunkte.</p><p><b>Hinweis</b>: Der Lebensring weist die Besonderheit auf, dass er nicht abgenommen werden kann. Als Ausgleich verfügt er allerdings über weniger Volumenpunkte als vergleichbare Traditionsartefakte.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "luxus"
    },
    "structure": {
      "max": null,
      "value": null,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "ehBcIYythmozjOcq",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706349736355,
    "modifiedTime": 1722769589986,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "DRcIRQQoQTKNBUzz",
  "sort": 500000,
  "_key": "!items!DRcIRQQoQTKNBUzz"
}
