{
  "name": "Lederranzen",
  "img": "modules/dsa5-armory2/icons/equipment/Lederranzen.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 17
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 1
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Nein, keine Sumpfranze! Ich will einen Ranzen! Einen Ranzen, der sich auf dem Rücken tragen lässt. Ich kauf doch keine Sumpfranze! Ob der Rückenranzen was mit Sumpfranzen zu tun hat? Was weiß ich!«</em></p><p>—gehört auf dem Markt in Gareth, 1038 BF</p><p>Der Lederranzen ist ein Verwandter des Rucksacks, ist er doch genau wie dieser eine Tasche, die auf dem Rücken getragen wird. Üblicherweise ist er etwas kleiner und neigt dazu, in die Breite zu streben, anstatt in die Höhe. Außerdem hat er eine Deckelklappe als Hauptverschluss, die Tasche selbst wird nicht wie ein Rucksack oben mit einem Band zugezogen. Der Grund dafür ist, dass der Ranzen einen festen Rahmen besitzt. Dieser verleiht der Tasche Stabilität, sodass sie nicht geknickt oder gerollt werden kann, weshalb der Ranzen gern für den Transport von Büchern, Schriftrollen und zerbrechlichen Gegenständen verwendet wird. Besonders reisende Alchimisten schätzen Lederranzen und auch der eine oder andere Feldscher verwahrt seine Instrumente in einem solchen.</p><p>Gefertigt werden Ranzen je nach Region meistens aus dem Leder von Rindern, Schweinen oder auch Hirschen, doch wurden vereinzelt auch Ranzen aus stabilem Leinentuch gesehen. Häufig sind sie schlicht und funktional gehalten, jedoch erfreuen sich in einigen Regionen des Mittelreichs Lederranzen großer Beliebtheit, deren Deckelklappe mit Kaninchenfell verziert wurde.</p><p>Entdecker des Nordens experimentieren seit Jahren mit einem Rucksacktragegestell, das das Gepäck auf dem Rücken stabilisieren soll, sich als notdürftiger Schlitten eignet und Erzählungen zufolge vom Rahmen eines Ranzens inspiriert wurde.</p><p><b>Regeltechnik</b>:Ein Lederranzen kann bis zu 25 Stein Gewicht an Gegenständen aufnehmen.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "bags"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 25,
    "worn": {
      "value": false,
      "wearable": true
    },
    "region": "",
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "NvOPeGoShOOv9N8B",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557098851,
    "modifiedTime": 1727535191081,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "8PNHErAndoHBvVjP",
  "sort": 900000,
  "_key": "!items!8PNHErAndoHBvVjP"
}
