{
  "name": "Lederrucksack",
  "img": "modules/dsa5-armory/icons/equipment/Lederrucksack.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 34
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 2
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Du bist kein echter Avesjünger, wenn du keinen Rucksack dabei hast.«</em></p><p>—weitverbreitetes Sprichwort aus dem Mittelreich</p><p>Viel Ausrüstung zu besitzen ist ja schön und gut, und so mancher Reisende soll sich auch schon unter einer unmenschlichen Last an Abenteuerutensilien auf den Weg gemacht haben, aber dieses Inventar will auch verstaut und transportiert werden. So sehr sich ein Held dies auch wünschen sollte, so wird er niemals all seine wunderbaren Habseligkeiten gleichzeitig am Körper tragen oder zur Hand haben können – der Platz ist nun mal begrenzt, selbst dann, wenn man ein stolzer und breitgebauter Thorwaler sein sollte.</p><p>Ein Rucksack schafft Abhilfe! Zumeist aus Leder zwecks Robustheit, hält diese große Taschenvariante viel Stauraum für Werkzeug, Proviant und Schätze parat. Günstige Rucksäcke sind meist aus Stoff, dafür deutlich kleiner und weniger reißfest. Ein Rucksack wird über einer oder beiden Schultern getragen und deckt den gesamten Rücken ab.</p><p>Viele Rucksäcke verfügen neben einem großen Fach, verschließbar durch einen Zieh-und-Knoten-Verschluss ähnlich dem des Geldbeutels, auch über viele Laschen und Riemen, durch die sich auch sperriges Gerät, für das im Inneren des Rucksacks zu wenig Platz wäre, festbinden lässt. So sieht man oft, dass Wolldecken zusammengerollt am Kopfriemen festgeschnallt mitgeführt werden, oder kleinere Waffen, die im Rucksack verstaut zu viel Schaden anrichten würden, in den Seitenlaschen verstaut werden.</p><p><b>Regeltechnik</b>: Ein Lederrucksack kann bis zu 50 Stein Gewicht an Gegenständen aufnehmen.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "bags"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 50,
    "worn": {
      "value": false,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "NvOPeGoShOOv9N8B",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1705953477390,
    "modifiedTime": 1727535172642,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "sqkTb8E7k9M6RFrt": 3,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "jQEUG5oOvmDR8wfW",
  "sort": 1400000,
  "_key": "!items!jQEUG5oOvmDR8wfW"
}
