{
  "name": "Leichtes Gewand - Tulamidenlande",
  "img": "modules/dsa5-studyroom/icons/equipment/MagierrobeLeichtesGewandTulamidenlandeGraueGilde.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 120
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 3
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Mein Wille sei dein Wille. Imperavi!«</em></p><p>Das Leichte Gewand hat seinen Namen nicht etwa, weil es besonders wenig wiegt, sondern weil es dem Magier leichteren Zugang zum Willen des Gegenübers verschaffen soll. Getragen wird es vor allem von Beherrschern oder Illusionisten, die Einfluss auf den Geist anderer nehmen wollen. Den Regeln des Codex Albyricus folgend sind diese knöchellangen Roben in den kräftigen Farbtönen Rot, Blau oder Grün gehalten, sollen sie doch den Blick anziehen und vom Tun ihrer Träger ablenken.</p><p>Im Laufe der Jahrhunderte hat sich eine farbliche Zuordnung zu den drei Gilden etabliert. Träger einer roten Robe gehören üblicherweise der Große Grauen Gilde des Geistes an. In der Bruderschaft der Wissenden bevorzugt man ein dunkles Blau, womöglich um möglichst nahe an das für dieses Gewand nach dem Codex Albyricus verbotene Schwarz zu gelangen – obwohl die Magier der linken Hand diese Vorgaben meistens ohnehin eher als Richtlinien begreifen. Beim Bund des Weißen Pentagramms hat das Leichte Gewand meist eine beruhigend grüne Farbe.</p><p>Sie soll den Magier weniger bedrohlich erscheinen lassen. Für den Stoff der Robe trifft der Codex keine Festlegung, außer dass sie aus reinem Gewirk, also keinem Stoffgemisch, gefertigt werden soll. Je nach Region wird daher gern Leinen, Bausch oder Seide gewählt.</p><p>Alle Leichten Gewänder sind mit Symbolen für Geist, Verständigung und Macht bestickt. Dafür werden feine Silberfäden, seltener Mondsilber, Amulettmetall oder gar Arkanium verwendet. Illusionisten bevorzugen, sofern sie es sich leisten können, Verzierungen aus bunt schillerndem Mindorium. Niemals sollten Goldfäden aufgestickt werden, denn dieses ist das Königsmetall und daher den magieabweisenden Kräften Praios' zugeordnet. Entsprechend sind auch die Farben Gold oder Gelb für das Leichte Gewand verboten.</p><p>Der Gürtel ist ein einfaches Band oder eine Kordel, entweder vom gleichen Stoff wie die Robe selbst oder aus silbern gefärbter Seide. Als Kopfbedeckung tragen viele nord- und mittelaventurische Magier spitze, krempenlose Hüte, einige präferieren jedoch sogenannte Widderkappen mit dem gedrehten Gehörn eines Widders.</p><p>Diese Hüte und Kappen fokussieren nach Überzeugung mancher den Geist des Trägers und lenken ihn wie einen gebündelten Strahl durch die Spitze auf das Ziel.</p><p>Die Tulamiden dagegen geben einem flachen Fez mit Quastenbommel den Vorzug. Zum Schuhwerk trifft der Codex Albyricus keine Regelung, doch sind hier, sofern Witterung und Umgebung es zulassen, leichte Schuhe wie Riemensandalen oder Seidenpantoffeln üblich.</p><p>Nicht nur von Gilde zu Gilde, sondern auch regional haben sich typische Schnitte und Fertigungsmuster für das Leichte Gewand durchgesetzt. Exemplarisch seien hier drei davon näher vorgestellt:</p><p><b>Tulamidenlande / Graue Gilde</b>: Bei den Tulamiden und auch in Zorgan wird die kräftig rote Robe aus weicher Baumwolle genäht und mit einem breiten Gürtel aus silbernem Tuch am Bauch zusammengerafft. Sie fällt meist sehr weit und bauschig aus, die Ärmel hängen an den Handgelenken weit herab. Damit ist das Gewand der ideale Kompromiss für trockene Hitze am Tage und durchdringende Kühle in der Nacht. Kunstfertige Stickereien sind auf deutlich abgesetzten Zierborten entlang der Ränder von Ärmeln und Rockschößen und an der langen Frontkante angebracht. Traditionell veranlagte Tulamiden verwenden hin und wieder statt der üblichen Glyphen die entsprechenden Zeichen des Ur-Tulamidya, die sie oft mit ihrer eigenen Namens-Tughra ergänzen, einer kunstvollen Namenssigille.</p><p>Nicht selten findet man auch Symbole des Feqz oder der Mada unter den Gewandverzierungen.</p><p><b>Regeltechnik</b>:</p><p><b>Leichtes Gewand</b>: Die entsprechende Eigenschaft erhält bei der ersten Teilprobe auf Zauber mit dem Merkmal Einfluss oder Heilung einen Bonus von +1. Alle anderen Zauber erleiden eine Erschwernis von –1.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "clothes"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "JTu623JjogLXVuYb",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1708556182104,
    "modifiedTime": 1739651699407,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "Ggk7E2wF1Gpcv3sl",
  "sort": 2600000,
  "_key": "!items!Ggk7E2wF1Gpcv3sl"
}
