{
  "name": "Lindwurmhaut",
  "img": "modules/dsa5-armory2/icons/armor/Lindwurmhaut.webp",
  "type": "armor",
  "flags": {
    "core": {}
  },
  "system": {
    "price": {
      "value": 220
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 6
    },
    "effect": {
      "value": "Gesellschaftstalente -2;",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»In den Gerbzuber fülle sodann zwei Eimer Wasser, sechs Eimer Pferdepisse und eine Schaufel Torf. Füge hinzu zwei Handvoll Rinde oder frisches Wurzelwerk. Dann rühre die Mischung mit einem langen Stecken um und lass sie von einem auf den anderen Tag gründlich durchweichen, ehe du die Tierhäute hinzu gibst.«</em></p><p>—Traditionelles Gerberrezept aus dem Svelltland, mit kleineren Abwandlungen seit Jahrhunderten in Verwendung</p><p>Als Lindwurmhaut bezeichnet man die wohl günstigste, aber auch verrufenste Form der Lederrüstung.</p><p>Sie ähnelt in Machart und Gestalt dem Kurbul ist aber deutlich billiger, besitzt sie diesem gegenüber doch einen entscheidenden Nachteil: Aufgrund der von den Gerbern zum Härten des Leders verwendeten Gerbsubstanzen, zu denen je nach Region, Verfügbarkeit und Aberglaube des Handwerkers auch Bestandteile wie Löwenkot und Pferdeurin gehören, kann es beim Aufkochen leicht geschehen, dass die Gerbemittel einen abscheulichen Gestank abgeben, der der Rüstung über Monate, manchmal sogar Jahre anhaftet.</p><p>Auch wenn dieser üble Geruch nicht zwangsläufig etwas über die schützende Wirkung der Rüstung aussagt, gilt er doch als Hinweis auf die mangelnden Fertigkeiten des Herstellers bei der Verarbeitung und damit als Zeichen schlechter Qualität. Tatsächlich aber schützt eine durchschnittliche Lindwurmhaut ihren Besitzer nicht schlechter als ein in flüssigem Wachs gehärteter Lederpanzer. Sie ist meist sogar etwas geschmeidiger als dieser und zudem großzügiger geschnitten, sodass die Rüstung etwas mehr vom Körper des Trägers bedeck.</p><p>Ob des strengen Geruchs, der tatsächlich den penetranten Ausdünstungen eines Tatzelwurms ähnelt, mag man ihm in zivilisierten Gegenden mit einer gewissen Zurückhaltung, wenn nicht gar einem demonstrativen Naserümpfen begegnen. In der Wildnis können die Ausdünstungen der Lindwurmhaut hingegen sogar von praktischem Nutzen für den einsamen Reisenden sein, da sie lästige Stechmücken und auch manche sonst angriffslustigen Raubtiere fernhalten.</p><p><b>Anmerkung</b>: Die Lindwurmhaut ist eine Variante der Lederrüstung.</p><p><b>Rüstungsvorteil</b>: Der Träger der Lindwurmhaut kann einen der beiden zusätzlichen Abzüge von GS oder INI ignorieren.</p><p><b>Rüstungsnachteil</b>: Der Träger erleidet den Status Übler Geruch, der auch zwei Tage nach dem Ablegen der Rüstung noch anhält.</p><p><b>Übler Geruch</b></p><p>Dieser Status sorgt dafür, dass der Held extrem unangenehm riecht. Proben auf Gesellschaftstalente (außer Einschüchtern, Menschenkenntnis und Willenskraft) sind, wenn nichts anderes angegeben ist, für eine Woche um 1 zusätzlich zu eventuellen anderen Modifikatoren erschwert. Der Geruch lässt sich nicht abwaschen, nur durch andere starke Gerüche wie Parfüm für eine Stunde überdecken.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "encumbrance": {
      "value": 3.47,
      "adapted": 2.08
    },
    "armortype": {
      "value": "Metallfrei"
    },
    "protection": {
      "value": 3.5,
      "head": 0,
      "torso": 4,
      "stomach": 4,
      "back": 4,
      "leftarm": 0,
      "rightarm": 0,
      "leftleg": 3,
      "rightleg": 3
    },
    "worn": {
      "value": false
    },
    "structure": {
      "max": 4,
      "value": 4,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "subcategory": "3",
    "combinable": {
      "value": false
    }
  },
  "folder": "SgslbxdjJS7iyCko",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557096824,
    "modifiedTime": 1722514131672,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "ZDBPQBUR6bXwyRFN",
  "sort": 500000,
  "_key": "!items!ZDBPQBUR6bXwyRFN"
}
