{
  "name": "Lulanie",
  "type": "plant",
  "img": "systems/dsa5/icons/itemicons/pflanzen/lulanie.webp",
  "system": {
    "description": {
      "value": "<p><em>»Bisweilen mag der Kundige sich doch arg wundern, welchem Plan Frau Peraine folgte, als sie manches Blümlein ins Leben brachte. Die Lulanie ist eine solche Pflanze. Potent und überaus hilfreich gegen manchen Wahn, wächst die Lulanie nicht etwa im hellen Schein des Praiosauges, sondern mitten im tiefen, dunklen Wald. Dem wenigen Licht zum Trotz gedeiht die Lulanie meist üppig und bietet ihre weit geöffneten, roten Blütenkelche mit den segensbringenden blauschwarzen Stempeln bereitwillig jedem dar, der sie zu finden vermag.«</em></p><p>—Throndwig von Bregelsaum, Hoher Abt des Heiligen Orden der drei guten Schwestern von den Feldern, zu einigen Novizen, 1038 BF</p><p>Die Lulanie hat eine besondere Vorliebe für schattige Umgebungen. Zwar gedeiht sie in ganz Mittelaventurien zwischen Trallop und Punin, jedoch ausschließlich inmitten, sehr selten auch am Rand, von Wäldern. Dabei stört sie sich nicht an dem wenigen Licht und blüht von Rahja bis Rondra. Ihre Blüten sind satt rot und bestehen aus fünf nach außen hin glockenförmig gebogenen Kelchblättern. Besonders auffällig ist jedoch der aus der Mitte wachsende und die Blütenblätter um bis zu einem Finger überragende Stempel. Der Blütenstaub, den er absondert, hat eine beruhigende Wirkung.</p><p>Roh gegessen sind die Blüten weder wohlschmeckend noch haben sie eine besondere Wirkung. Werden sie jedoch als Tee genossen, beruhigen sie sowohl Magen als auch Nerven. Lulanientee wird vornehmlich nach dem Verzehr schwer verdaulicher Pflanzen eingesetzt. Auch die Nachwirkungen allzu üppiger Schlemmereien können so abgemildert werden.</p><p>Es ist jedoch vor allem ihre beruhigende Wirkung, welche die Lulanie zu einer geschätzten Heilpflanze macht.</p><p>Schon ein einfacher Tee kann Tobsuchtsanfälle mildern.</p><p>Wird der Blütenstaub jedoch mit Alkohol oder Wasser zu einer Lösung verbunden, lindert er sogar die Auswirkungen von Lutanas und Raschem Wahn und kann die Krankheitsdauer verkürzen.</p><p>Allein aventurischen Hexen ist eine weitere Einsatzmöglichkeit bekannt, und die hüten sie überaus eifersüchtig. Ein im Schein des Madamals, unter Hinzufügen von Blütenstaub und Katzenmilch, gebackener Kuchen öffnet das Herz des Essenden für die Liebe. Nur selten lässt sich eine Hexe jedoch mit Gold dafür bezahlen, weit öfter fordert sie einen Gefallen, was sich häufig als enorm hoher Preis entpuppt.</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Lulanientee soll gegen Magenverstimmungen helfen und wird in der Seelenheilkunde verwendet. In Rahja- und Perainetempeln lagern meist größere Mengen getrockneter Lulanie.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Haltbarmachung</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 10,
      "raw": 5
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.1
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> keine</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> Ein einfacher Tee aus Lulanienblüten beendet den Status Blutrausch innerhalb von 2 KR, so er verabreicht werden kann. Er kann ebenso vorbeugend eingenommen werden und verhindert dann das Eintreten des Status innerhalb der darauffolgenden 30 Minuten. Außerdem entfernt der Tee 1 Stufe Furcht (solange nur Stufe I vorliegt).</p><p>Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Wälder",
      "region": "Mittelländische Wälder (gemäßigtes, tobrisches und yaquirisches Klima), nicht auf Lichtungen, bevorzugt Schatten"
    },
    "difficulty": {
      "search": 0,
      "identify": 1
    },
    "usages": "1/1/1/1/2/2",
    "recipes": "<p><em>Pflanzliche Hilfsmittel:</em> @Compendium[dsa5-herbarium.herbariumequipment.Liebesküchlein], @Compendium[dsa5-herbarium.herbariumequipment.Lulanientrunk]</p><p><em>Alchimistische Rauschmittel:</em> @Compendium[dsa5-herbarium.herbariumequipment.Feuerschlick-Essenz]</p>",
    "planttype": {
      "healing": true,
      "poison": false,
      "physical": false,
      "psychic": false,
      "crop": true,
      "defensive": false,
      "supernatural": true
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 0,
      "swamps": 0,
      "woods": 5,
      "jungle": 0,
      "mountains": 0,
      "desert": 0,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium.herbariuminfo.oxtXMu01T1wotRtB]",
    "equipmentType": {
      "value": "ingredients"
    },
    "targetEffect": false,
    "transform": {
      "value": true,
      "newname": "Lulanientee",
      "talent": "Kochen",
      "difficulty": -6,
      "effect": "+1 MU; MU 1;",
      "description": "Beendet Blutrausch, wirkt beruhigend und ermutigend.",
      "healingValue": ""
    },
    "consumed": {
      "value": false
    },
    "charges": 1,
    "maxCharges": 1,
    "QLList": "",
    "alchemydescription": {
      "value": ""
    },
    "healingValue": "",
    "duration": {
      "value": ""
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706252270069,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "PP02TygCpglmLyzS",
  "sort": 2200000,
  "_key": "!items!PP02TygCpglmLyzS"
}
