{
  "name": "Mörser und Pistil",
  "img": "modules/dsa5-steamingjungles/icons/equipment/MoerserundPistil.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 50
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 1.5
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»… von der Vragieswurzel zwei daumennagelgroße Stücke, vom Mangrovenlurch drei Schwanzspitzen, vom Schleim des Pfeilgiftfroschs vier Tropfen, vom grüngetupften Pilz ein halber Schirm, vom Kajubo zwei Knospen, dazu den Staub von acht Zinnoberkörnern …«</em></p><p>—Huka, Schamanin der Haipu bei der Vorbereitung eines Ritus, neuzeitlich</p><p>Inmitten einer Gegend wie den Dampfenden Dschungeln, wo die Natur eine so unüberschaubare Fülle unterschiedlichster Pflanzenarten hervorgebracht hat, ist es wenig erstaunlich, dass die Stammeskulturen des Tiefen Südens als besondere Experten der Pflanzenheilkunde gelten. Allerdings wird die Alchimie hier nicht als systematische Wissenschaft betrieben, wie etwa beim Bund des Roten Salamanders, sondern auf Basis althergebrachter Rezepte und allgemein bekannter „Hausmittel“. Das Wissen um so manchen leistungssteigernden Extrakt wird in Tayas von Generation zu Generation überliefert, viele Schamanen hüten Kenntnisse über geheime Tinkturen aus Rauschkräutern, unter deren Wirkung ihnen der Kontakt mit der Geisterwelt leichterfällt, und auch für Gifte und Krankheiten verschiedenster Art sind bei vielen Stämmen Gegenmittel bekannt.</p><p>Maßangaben und geeichte Einwaagen, experimentelle Empirik und sympathetische Substitution sind allesamt Konzepte, welche den meisten Waldmenschen und Utulus völlig unbekannt sind – hier stützt man sich auf die eigene Übung und Erfahrung, auf altbewährte Wirkungen und Traditionen. Rezepte werden zunächst durch praktisches Abschauen erlernt, nach Gefühl befolgt und intuitiv optimiert, für Versuch und Irrtum gibt es in der todernsten Umgebung der Grünen Hölle keinen Spielraum. Das bedeutsamste Werkzeug der Heilkundigen, der sogenannten „Medizinleute“, bei denen es sich meist um Schamanen handelt, sind Mörser und Pistill.</p><p>Meist handelt es sich dabei um eine konkave Korundplatte und einen passend geformten Stößel, mit dem Pflanzenteile, Tierkomponenten und auch Mineralien zerrieben werden. Die meditative Arbeit geht nicht selten mit wiederkehrenden Gesängen einher, in die manchmal das ganze Dorf einstimmt. Geheimnistuerische Trankmischerei, wie sie bei einigen Alchimisten im Norden gängig ist, bleibt hier im Dschungel nur wenigen wirklich gefährlichen Elixieren vorbehalten.</p><p><b>Regeltechnik</b>: Mörser & Pistill können als archaisches Labor zur Herstellung alchimistischer Elixiere eingesetzt werden. Bei der Brauprobe lassen sich maximal 2 QS erreichen.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "tools"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "yz4BJKBbQlxyzduh",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706275948324,
    "modifiedTime": 1728562435321,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "VazKdt6XIfZkWApl",
  "sort": 0,
  "_key": "!items!VazKdt6XIfZkWApl"
}
