{
  "name": "Magierrobe",
  "img": "modules/dsa5-armory/icons/equipment/Magierrobe.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 120
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 3
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Kleider machen Magier.«</em></p><p>—weitverbreitetes Sprichwort</p><p>Ein Magier, darin sind sich alle Kinder Aventuriens einig, trägt eine Robe. Viele glauben auch, dass gute Magier eine weiße und böse Magier eine schwarze Robe tragen. Doch so einfach ist es nicht, auch zum Kummer etlicher Zauberwirker. Bereits die Frage, was eine Robe ist und wie diese auszusehen hat, sorgt immer wieder für leidenschaftliche Diskussionen.</p><p>Auf Abenteuerreisen tragen Magier gewöhnlich eine bequeme, stabile Robe, die nicht zu lang sein sollte. Sie ist mit arkanen Symbolen bestickt, um den Magierstatus deutlich zu zeigen. Manche Zauberer bevorzugen eine Robe mit Kapuze, um sich vor Regen und Wind zu schützen.</p><p>Tatsächlich ist im Codex Albyricus, dem Gesetzeswerk der Gildenmagier, auch eine Kleiderordnung niedergelegt. Diese sieht vor, dass alle Magier fünf Roben besitzen sollen, die für bestimmte Anlässe angemessen erscheinen. Außerdem hat die Erfahrung ergeben, dass spezielle Gewänder bei einigen Zaubern und Ritualen für den Träger von Vorteil sein können.</p><ul class=\"dsalist\"><li>Leichtes Gewand: Diese Robe ist bei allem, was den menschlichen oder tierischen Geist betrifft, das Gewand der Wahl, seien dies sinistre Manipulationen oder Heilungen. Das leichte Gewand soll aus blauem, rotem oder grünem Stoff sein und in Silber mit den Symbolen des Geistes, der Verständigung und der magischen Macht bestickt sein.</li><li>Großes Gewand: Für Magier, die sich mit der Veränderung von Materie beschäftigen, ist das Große Gewand die ideale Arbeitskleidung. Es ist eine Seidenrobe in rot, blau oder grün, auf die in Silber und Schwarz die Zeichen der Wandelsterne, der sechs Elemente und der Zauberkraft gestickt sind.</li><li>Beschwörungsgewand: Das Beschwörungsgewand hat einen irreführenden Namen, denn es wird nicht nur zum Herbeirufen, sondern auch zum Verbannen von nicht-derischen Wesenheiten getragen. Es ist außerordentlich schlicht und wird ohne Kopfbedeckung, weitere Kleidung oder Schuhe getragen. Je nach Art der Wesenheiten, die be- oder entschworen werden sollen, ist es weiß (Elementare), rot (Geister) oder schwarz (Dämonen).</li><li>Konventsgewand: Anders als die vorherigen Gewänder dient das Konventsgewand, auch Festgewand genannt, nicht zur Verbesserung von Zauberei. Es wird bei Magierkonventen und festlichen Anlässen aller Art über einer weißen Hose getragen. Es soll aus dunkelblauer oder roter Seide sein und mit den Symbolen für Zauberkraft und Verständigung bestickt sein.</li><li>Reisegewand: Für die Reise schreibt der Codex eine schlichte Robe aus grauem oder weißem Leinen vor, die je nach Witterung mit Mantel und Hose kombiniert werden kann, ebenso schlicht wie die Robe selbst. Keine andere Bekleidungsvorschrift wird so oft gebrochen oder gedehnt wie diese.</li></ul><p>Ergänzt werden sollen diese Gewänder durch einen Spitzhut, eine Kappe mit Widderhörnern oder ein Stirnband mit Pentagramm oder Einhornsymbol, je nach persönlichem Geschmack.</p><p>Sehr traditionell ausgerichtete Magier halten diese Gewänder für die einzigen Möglichkeiten, sich angemessen zu kleiden. Diese Tatsache teilen sie weniger traditionellen Magiern immer wieder mit, ohne jedoch etwas an deren Meinung zu ändern. Denn diese sehen beispielsweise durchaus den Nutzen eines Beschwörungsgewandes, verwehren sich jedoch gegen die strengen Auflagen bezüglich des Reisegewandes. In dieser Ansicht treffen sich Freigeister, die wenig Interesse an Vorschriften haben, praktisch Orientierte, die Roben im Kampf für unsinnig erachten, und Standesbewusste, die mit Stolz die Zugehörigkeit zu einer politischen Gruppe, einer Familie oder zur aktuellen Mode nach außen tragen wollen.</p><p>Dennoch teilen alle die Meinung der Traditionalisten, dass Magier als solche erkennbar sein sollten, auch wenn sie dafür sehr unterschiedliche Gründe haben. Die einen wollen abschrecken, andere ihre magischen Fähigkeiten anpreisen oder einfach nur mit gesellschaftlich passender Kleidung auftreten.</p><p>Tatsächlich ist es so, dass eine „falsche“ Bekleidung bei der Begegnung mit Traditionalisten zwar Kopfschütteln oder einen belehrenden Vortrag hervorrufen kann, jedoch zu keinerlei Strafen führt.</p><p><b>Regeltechnik</b>:</p><ul class=\"dsalist\"><li>Leichtes Gewand: Die entsprechende Eigenschaft erhält bei der ersten Teilprobe auf Zaubern mit dem Merkmal Einfluss oder Heilung einen Bonus von +1. Alle anderen Zauber erleiden eine Erschwernis von –1.</li><li>Großes Gewand: Die entsprechende Eigenschaft erhält bei der ersten Teilprobe auf Zaubern mit dem Merkmal Objekt oder Verwandlung einen Bonus von +1. Alle anderen Zauber erleiden eine Erschwernis von –1.</li><li>Beschwörungsgewand: Die entsprechende Eigenschaft erhält bei der ersten Teilprobe auf Rituale mit dem Merkmal Dämonisch, Elementar oder Sphären einen Bonus von +1 (sofern es um Beschwörungen von Wesenheiten geht). Alle anderen Zauber erleiden eine Erschwernis von –1.</li><li>Konventsgewand: Ein Konventsgewand hat weder Vor- noch Nachteile.</li><li>Reisegewand: Ein Reisegewand hat weder Vor- noch Nachteile.</li><li>Normale Robe: Eine gewöhnliche Magierrobe hat weder Vor- noch Nachteile.</li></ul>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "clothes"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "JTu623JjogLXVuYb",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1705953477390,
    "modifiedTime": 1739654258511,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "sqkTb8E7k9M6RFrt": 3,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "lC2YoXZmnMkXCdaS",
  "sort": 6300000,
  "_key": "!items!lC2YoXZmnMkXCdaS"
}
