{
  "name": "Magierrobe - Reisegewand",
  "img": "modules/dsa5-studyroom/icons/equipment/MagierrobeReisegewand.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 120
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 3
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Das … das geht einfach mal gar nicht. Accuratum!«</em></p><p>In Magierkreisen heftig umstritten ist die Reiserobe.</p><p>Eine große Zahl an Magiern, vor allem aus der Grauen und der Schwarzen Gilde, ignoriert ihre Existenz entweder vollkommen oder wandelt ihr Aussehen derartig ab, dass sie nicht einmal mehr flüchtig an die Festlegungen im Codex Albyricus erinnert. Dieser sieht die Reiserobe aus einfachem Leinenstoff von grauer oder weißer Farbe, gerafft mit einer schlichten Kordel oder einem Gürtel. An Schuhwerk erlaubt er Sandalen, Halbschuhe oder Stiefel und als Kopfbedeckung einen Spitzhut mit Krempe. Dazu ist es gestattet, einen Mantel zu tragen und im Winter sogar eine Hose. Ist der Mantel gefüttert, muss das Futter jedoch mit den Glyphen der Bewegung, des Ursprungs, des Weges und des Ziels bestickt werden.</p><p>Gegen diese Vorschriften gibt es bereits seit Jahrhunderten zahllose Beschwerden und Eingaben bei allen drei Gildenräten. Anfänglich überwogen dabei die Einwände betreffend der Praktikabilität.</p><p>Tatsächlich reisende Magier monierten, die Robe biete kaum Schutz vor harscher Witterung, zumal nach wortgetreuer Auslegung des Codex nur im Winter das Tragen einer Hose zulässig sei. Und eigentlich dürfe gar keine weitere Kleidung getragen werden, da die explizite Nennung der Hose darauf schließen lasse, dass alles was nicht genannt werde, auch nicht erlaubt sei. In jüngerer Zeit haben die Beschwerden modebewusster Magier, vor allem aus dem Horas-, aber auch dem zentralen Mittelreich drastisch zugenommen. Da weder Verzierungen noch andere Stoffe gestattet sind, kann ein Magier von Stand schnell einem heruntergekommenen Landstreicher ähneln – vor allem mit einer Ladung Staub auf dem hellen Gewand und ohne Hose! Bis zum heutigen Tage wurden jedoch alle Beschwerden abgewiesen, stets mit dem Hinweis, die Änderung der Gewandvorschriften sei nicht notwendig, da ihre unbedingte Einhaltung laut dem Codex Albyricus nur auf dem Gelände von Magierakademien oder der zu den Gilden zählenden magischen Orden verbindlich sei. Eiserne Verfechter der Regeln des Codex Albyricus, wie zum Beispiel Spektabilität Sirdon Kosmaar aus Punin, bemühen sich jedoch redlich, widerspenstige Magier in demütigere Bahnen zu lenken.</p><p>Für seine Akademie hat er erlassen, dass Besucher, so sie einer der Gilden angehören, die nicht mindestens in der vorgeschriebenen Reiserobe erscheinen, abgewiesen werden. In Regionen, in denen über den Codex Albyricus hinaus auch das Garether Pamphlet berücksichtigt werden muss, muss ein Magier jedoch auch außerhalb von Akademien und Ordenshäusern stets als solcher zu erkennen sein, weshalb sich ein Gewand entsprechend des Codex Albyricus durchaus als praktisch im Sinne des Weges des geringsten Widerstands erweist – mit einer Reiserobe ist man als Magier niemals falsch gekleidet.</p><p>Südlich des Raschtulswalls gilt die Reiserobe nach dem Codex Albyricus seit jeher bestenfalls als lose Empfehlung.</p><p>Kein tulamidischer oder al'anfanischer Magier, der etwas auf sich hält, würde sich in einem Gewand erwischen lassen, das auch einem Tagelöhner gut zu Gesicht stünde. Gewandung für die Reise besteht hier aus Samt und Seide, komfortabel geschnitten und verziert mit edlen Steinen.</p><p>Auch im Bornland, in Thorwal und den nördlichen Steppen und Wäldern hält man sich nur bedingt an diese Vorschriften. Immerhin tragen die meisten Magier hier Roben. Diese sind oftmals prächtig geschmückt und gut gefüttert, besetzt mit edlen Pelzen von Zobel, Firnluchs oder Robbe. Hosen trägt man selbstverständlich das ganze Jahr, will man sich doch keine edlen Teile abfrieren oder von Mücken zerstechen lassen.</p><p><b>Regeltechnik</b>:</p><p>Reisegewand: Ein Reisegewand hat weder Vor- noch Nachteile.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "clothes"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "JTu623JjogLXVuYb",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1708556182104,
    "modifiedTime": 1739651699407,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "ogMQSzLnv6Tt4kpl",
  "sort": 3300000,
  "_key": "!items!ogMQSzLnv6Tt4kpl"
}
