{
  "name": "Magierdegen",
  "img": "systems/dsa5/icons/itemicons/nahkampfwaffen/Magierdegen.webp",
  "flags": {
    "core": {}
  },
  "type": "meleeweapon",
  "system": {
    "price": {
      "value": 180
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.5
    },
    "effect": {
      "value": "+1 INI;",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Wer die Wunder der Magie an dieser Akademie erlernen will, der muss sich zunächst im Fechten üben. Schließlich geht mit dem Studium der Zauberei eine große Verantwortung einher und nur, wer dieser Verantwortung würdig ist, wird aufgenommen. Denn Magie ist gefährlicher als jede Klinge. Also denn, hebt eure Degen und beweist eure Tugend! Zeigt, dass ihr der Macht, über Wohlbefinden und Leiden, über Leben und Tod anderer zu entscheiden, gewachsen seid.«</em></p><p>—Magus Norben Berlind bei einer Gastvorlesung in der Akademie von Bethana, 1027 BF</p><p>Der Magierdegen ist eine verhältnismäßig kurze, leichte und zierliche Fechtwaffe, die von einigen Gildenmagiern geführt wird. Im Gegensatz zu den meisten anderen Waffen, ist ein solcher Magierdegen jedoch kein explizites Werkzeug der Gewalt, im Gegenteil: die Fechtkunst gilt in vielen Magiergilden vor allem als körperlicher Ausgleich zur überwiegend geistigen Arbeit des Magiestudiums und hat in dieser Funktion eine lange Tradition. Aus diesem Grund spielt der versierte Umgang mit dem Magierdegen vor allem eine gesellschaftlich repräsentative Rolle innerhalb der akademischen Magiergemeinde. Wer die Fechtkunst beherrscht, gilt dort nämlich nicht nur als körperlich ausgeglichen, sondern auch als im Geiste gemäßigt und dies ist gerade für Zauberkundige, denen durch ihre magische Kraft eine besondere Macht zukommt, eine allerorts hochgeschätzte Tugend. Aus diesem Grund ist die Kunst des Fechtens in manchen Magierakademien sogar ein obligatorischer Teil des Studiums.</p><p><b>Waffenvorteil</b>: Das Manöver Präziser Stich ist mit einem Magierdegen um 1 Punkt erleichtert.</p><p><b>Waffennachteil</b>: Mit einem Magierdegen können lediglich Dolche, andere Fechtwaffen und waffenlose Angriffe pariert werden, auch wenn der Träger des Magierdegens die Sonderfertigkeit Kreuzblock beherrscht (siehe Regelwerk Seite 248).</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "specialization": {
      "value": 0
    },
    "tpplus": {
      "value": 12,
      "step": 5
    },
    "damage": {
      "value": "1W6+2"
    },
    "atmod": {
      "value": 0,
      "offhandMod": 0
    },
    "pamod": {
      "value": -1,
      "offhandMod": 0
    },
    "reach": {
      "value": "N",
      "shieldSize": "average"
    },
    "damageThreshold": {
      "value": 16
    },
    "guidevalue": {
      "value": "ff"
    },
    "combatskill": {
      "value": "Fechtwaffen"
    },
    "worn": {
      "value": false,
      "offhand": false,
      "wrongGrip": false
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "crit": 1,
    "botch": 20,
    "twohanded": {
      "value": false
    },
    "damageType": "damage",
    "attacktype": "standard",
    "effects": {
      "hasAmmoEffect": false
    }
  },
  "folder": "CzE7A5EHcpHbf9wd",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557097516,
    "modifiedTime": 1723715831200,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "HKj8ojozR5Fms6jE",
  "sort": 0,
  "_key": "!items!HKj8ojozR5Fms6jE"
}
