{
  "name": "Meteoreisen",
  "img": "modules/dsa5-revelations/icons/equipment/Meteoreisen.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 2500
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 30
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Ein Schwarzes Auge ist ein mächtiges magisches Artefakt. Es verfügt über Kräfte weit jenseits unserer Vorstellungskraft und kann fremde Orte, die Zukunft oder sogar die Vergangenheit zeigen. Wer sie erschaffen hat und warum ist bis heute ein Mysterium, dass es noch zu ergründen gilt. Das hat zumindest der Herr Magier gesagt, der weiß es ja immer besser. Ich habe einmal in meinem Leben eines gesehen, im Orkenhort, Phexens legendärer Schatzkammer. Reingeschaut hab ich aber nicht, das hab ich anderen überlassen. Ich muss meine Zukunft nicht kennen, und die Anderer schon gar nicht.«</em><br><em>—aus den Lebenserinnerungen des Koscher Reisenden Firutin Mooranger, Neuzeitlich</em></p><p>Bei dem Stein, der vom Himmel in den klaren Koscher Gebirgsbach Baumel gefallen ist, handelt es sich um Meteoreisen, der Stoff, aus dem Schwarze Augen erschaffen werden. Bei weitem nicht jedes Stück ist dazu geeignet, die mächtigsten aber entfalten selbst unbearbeitet verschiedenste magische Fähigkeiten. Der in Altenbrück niedergegangene Stein ist in der Tat ein Rohling für ein Schwarzes Auge, doch das Geheimnis um die Erschafung eines solchen Artefakts ist lange in Vergessenheit geraten und wenn überhaupt kennen dies nur sehr mächtige verhüllte Meister.</p><p><strong>Aussehen:</strong> Der Stein ist etwas kindskopfgroß und besteht aus dunklem, größtenteils schwarzem Metall. Er ist von glänzenden Linien und Einsprengseln durchzogen, die bei Lichteinfall schimmern und wiegt knapp 30 Stein.</p>"
    },
    "gmdescription": {
      "value": "<p><strong>Magische Analyse:</strong> Ein wahrerer Meister der Hellsicht oder ein weiser Hochgeweihter mag andere Methoden haben und weitere Informationen nach Maßgabe des Meisters über den Rohling gewinnen können. Helden jedoch sind auf die Zaubersprüche ODEM und ANALYS, die Liturgie Magiesicht und vor allem auf das Talent Magiekunde (Artefakte) angewiesen, um etwas über die mystischen Fähigkeiten ihres Fundes zu erfahren. Jeder Held kann mittels der Regeln für Magische Analyse (siehe <strong>Regelwerk </strong>Seite <strong>269</strong>) versuchen, mehr über das Material herauszufinden. Obwohl enorme Astralkräfte im Meteoreisen schlummern, ist es nicht leichter zu analysieren. Zu chaotisch und ungeformt sind seine astralen Ströme, weswegen der Zauberspruch oder die Liturgie um 3 erschwert ist. </p><p> </p><table border=\"1\"><colgroup><col></colgroup><tbody><tr><td>Jeder Held kann eine Magische Analyse durchführen, danach ist keine weitere Probe erlaubt (auch keine Wiederholungsprobe). Die Helden können zwar gemeinsam beraten und die Ergebnisse ihrer Analyse vereinen, doch nur das höchste Ergebnis ist relevant und die Helden können keine Gruppensammelprobe auf @Gc[Magiekunde 0] (<em>Artefakte</em>) ablegen.</td></tr><tr><td><p><strong>1 QS</strong> – Magie ist vorhanden, und sie ist außerordentlich stark. Man kann allerdings keine genaue FP-Menge bestimmen, da es sich um ein magisches Rohmaterial handelt, in das noch keine kontrollierte Zauberei geflossen ist.</p><p><strong>2 QS</strong> – Die innewohnende Magie ist roh und ungeformt.</p><p>Eine Wirkungsdauer ist nicht festzustellen. Vielmehr scheint es, als ginge selbst über längere Zeit keine Kraft verloren. Die Helden haben es ganz offensichtlich mit einem sehr seltenen permanent magischen Gegenstand zu tun.</p><p><strong>3 QS</strong> – Das magische Geflecht, das das Objekt durchdringt, ist von ungeordneter Struktur. In unregelmäßigen Abständen scheint es dabei zu Entladungen zu kommen, welche die Aspekte von Elementar- oder Hellsichtmagie tragen. Das Objekt weist damit Eigenschaften auf, wie sie gemeinhin den berühmten Schwarzen Augen zugeschrieben werden.</p><p><strong>4 QS</strong> – Schwarze Augen werden der Sage nach aus gefallenen Sternen geschmiedet. Die Zauberei in diesem Objekt ist ungeformt, doch mit mächtigen magischen Ritualen ließe sie sich bestimmt in die richtigen Bahnen lenken.</p><p>Der bestimmende Aspekt des Objekts ist die Hellsichtmagie. Andere Effekte wie ein Magiesog, das Auftreten von Mindergeistern oder Magieentladungen scheinen vielmehr der chaotischen Struktur geschuldete Nebeneffekte zu sein.</p><p><strong>5 QS</strong> – Die Analyse verdeutlicht, dass das Material als Grundlage für ein Schwarzes Auge dienen kann. Muster in der chaotischen Matrix werden sichtbar und damit erste Grundlagen für die Erstellung einer Artefaktthesis, mit der man dem Objekt Gestalt geben kann. Dazu ist jedoch auch eine Bearbeitung des Meteoreisens selbst notwendig.</p><p><strong>6 QS</strong> – Je nach Erfolg der Bearbeitung kann das Artefakt auf einen oder mehrere Effekte eingestellt werden. Es ist jedoch wahrscheinlich, dass dadurch andere verloren gehen.</p></td></tr></tbody></table><p>Die gewonnenen Informationen reichen zur Verschriftlichung der Ergebnisse. Doch um tatsächlich zur Tat zu schreiten, sind breite Kenntnisse der Artefakterschaffung nötig, wie sie nur ausgewiesene Spezialisten beherrschen. Dennoch: Ihr haltet ein mögliches Schwarzes Auge in euren Händen.</p><p><strong>Fähigkeiten</strong>: Die meiste Zeit wird der Stein in der mit Koschbasalt ausgekleideten Zehnttruhe verwahrt und kann seine magischen Fähigkeiten nicht entfalten.</p><p>Ohne den magiehemmenden Einfluss des Koschbasalts kann der Rohling unterschiedliche Kräfte manifestieren. Die gezielte Benutzung ist hierbei kaum möglich, allein Gunelde Dinkelkorn konnte das Artefakt dank der Gnade ihres Gottes zumindest teilweise gezielt für ihre Zwecke nutzen. Die Effekte treten zufällig [[/r 1d3]] mal binnen 24 Stunden auf und können per Zufallswurf auf dem [[/r 1d20]] bestimmt werden. Wenn deine Helden mit dem Artefakt zu tun haben, kannst du als Meister diese Effekte natürlich auch nach Belieben einsetzen.</p><table style=\"width: 100%;\" border=\"1\"><colgroup><col style=\"width: 14.2029%;\"><col style=\"width: 85.7971%;\"></colgroup><tbody><tr><td>[[/r 1d20]]</td><td>Effekt</td></tr><tr><td>1</td><td><strong>Blick in die Vergangenheit:</strong> Das Artefakt verdunkelt sich, bis die Oberfläche vollständig glatt erscheint. Es erscheinen Bilder aus der unmittelbaren Vergangenheit (bis [[/r 2d6]] Tage) aus bis zu 6 Meilen Umgebung.</td></tr><tr><td>2-6</td><td><strong>Mindergeister:</strong> [[/r 1d6]] elementare Mindergeister (vorzugsweise dem Element Erz zugeordnet) manifestieren spontan um das Artefakt herum und verschwinden nach [[/r 1d6]] x 5 Minuten ebenso plötzlich.</td></tr><tr><td>7-10</td><td><strong>Magiesog: </strong>Das Artefakt zieht Magie aus der Umgebung. Zauberkundige in direkter Nähe des Artefakts (bis 7 Schritt) verlieren [[/r 1d3]] AsP, bei Berührung sogar [[/r 1d6]] AsP.</td></tr><tr><td>11-12</td><td><strong>Astralsicht:</strong> Auf der Oberfläche spiegelt sich die unmittelbare Umgebung des Artefakts, allerdings so als wirke der Betrachter den Zauber ODEM ARCANUM mit 3 QS.</td></tr><tr><td>13</td><td><strong>Magieentladung:</strong> Das Artefakt erzeugt eine magische Entladung, die [[/r 1d3]] SP bei umstehenden anrichtet.</td></tr><tr><td>14-19</td><td><strong>Hellsicht:</strong> Das Artefakt verdunkelt sich, bis die Oberfläche vollständig glatt erscheint. Es erscheinen zeitaktuelle Bilder aus der unmittelbaren Umgebung (bis zu 6 Meilen).</td></tr><tr><td>20</td><td><strong>Erweiterte Hellsicht:</strong> Das Artefakt verdunkelt sich, bis die Oberfläche vollständig glatt erscheint. Es erscheinen Bilder von einem beliebigen auch weit entfernten Ort aus Vergangenheit, Gegenwart oder einer möglichen Zukunft. Würfele einen [[/r 1d20]]. Zeigt er 18-20 war die Bildfolge so schnell oder verstörend, dass Betrachter eine Stufe Verwirrung erleiden.</td></tr></tbody></table>"
    },
    "equipmentType": {
      "value": "resource"
    },
    "structure": {
      "max": null,
      "value": null,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "fjyLoE7cyZm1ZdL6",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1709473034489,
    "modifiedTime": 1728563564489,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "NL8mmGY7JCGuwhVO",
  "sort": 400000,
  "_key": "!items!NL8mmGY7JCGuwhVO"
}
