{
  "name": "Mibelrohr",
  "type": "plant",
  "img": "systems/dsa5/icons/itemicons/pflanzen/mibelrohr.webp",
  "system": {
    "description": {
      "value": "<p><em>»Einer Verführung zum Trotz Maß zu halten, ist eine Tugend, merkt euch dies gut, meine lieben Scholaren. So mag der Anblick dieser lilafarbenen Kolben mit ihren weißen Bändern und dem sattgrünen Stängel in manchem von euch die Hoffnung auf Mibel-Absud wecken, auf die große Klarheit des Geistes, verbunden mit einer sicheren Hand, die sein Genuss euch verheißt.<br>Doch lasst ob dieser Verheißung nicht die Kehrseite aus dem Auge. Vergesst nicht, dass der Weg zur Erleuchtung selten kurz ist und gerade, sondern dass er im Gegenteil vielerlei Gefahren und Stolperfallen birgt. Es mag wie hier eine Sucht sein, die eurem Streben bald eine ganz andere Richtung gibt. Oft droht sogar Schlimmeres. Bedenkt also stets, Scholaren, dass Abkürzungen auf dem Weg zur Erkenntnis beinahe nie eine gute, eine kluge Wahl sind. Denn wann hätte der Allweisen je ein fauler Diener zu gefallen gewusst, der die Mühsal scheut?«</em></p><p>—Hitta von Ilmenstein in einer Unterweisung von Novizen im Tempel der Wahren Schlange zu Silas, 1042 BF</p><p>Entlang der aventurischen Westküste zwischen Salza im Norden und Mengbilla im Süden kommt an Seeufern gelegentlich, in Flussauen und in Sümpfen sehr selten Mibelrohr vor. Es ähnelt gewöhnlichem Schilf und wächst häufig inmitten davon. Stängel und Blüten werden bis zu ein Schritt hoch, die Blätter ähneln den Klingen eines Rapiers. Seine Blüten erscheinen kolbenförmig und blasslila. Im Norden liegt die Blüte- und damit Erntezeit zwischen dem Ingerimm- und dem Efferdmond. Im Süden kann das Mibelrohr hingegen ganzjährig geschnitten werden, außer im Firunmond.</p><p>Unverarbeitet verzehrt haben Stängel und Blüte keine Wirkung. Aus gestampften Blütenkolben und Stängeln sowie Wasser und Alkohol wird der recht bekannte Mibel-Absud hergestellt. Nicht nur entlang der Westküste, sondern beinahe überall bieten ihn halbwegs gut sortierte Alchimisten zum Verkauf an. Er wird von betuchteren Gelehrten und Athleten gerne erstanden und warm wie Tee eingenommen, denn eine Portion des Trankes erhöht sowohl die Klugheit als auch die Gewandtheit.</p><p>Doch Mibel-Absud sollte vorsichtig und in Maßen genossen werden, andernfalls führt er mit recht hoher Wahrscheinlichkeit zur Mibelsucht. Diese Suchtkrankheit ist nur schwer zu überwinden, und wird nicht regelmäßig Mibel-Absud konsumiert, erzeugt er beim Süchtigen völlige Apathie.</p><p>Mibelrohr ist darüber hinaus ein wichtiger Bestandteil des alchimistischen Gewandtheitselixiers, und die stärksten Astraltränke entfalten ihre Potenz durch zugesetzten Mibel-Absud.</p><p><b>Alternative Namen</b>: Mibel-Schilf</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: „An der Mibel saugen“ ist vielerorts sprichwörtlich geworden und weist allgemein auf ein mattes Gemüt oder gar handfeste Depressionen hin, wird aber ähnlich neckisch gebraucht wie der Ausdruck „abnibbeln“. Dass Mibel-Absud leicht zu bekommen ist und im Verkauf kaum reguliert wird, ist oftmals Gegenstand von Kritik, da Schätzungen der Anatomischen Akademie zu Vinsalt zufolge die Zahl der Abhängigen nur durch den ungleich höheren Preis der Mibel noch nicht das Niveau des Alkoholismus erreicht habe. Die Empfehlung des Mittels gründe in vielen Fällen auf reiner Gier, so der Vorwurf an die Zunft der Alchimisten.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Abschnitt Haltbarmachung im Aventurischen Herbarium\n\t\t\t<em>Verarbeitet:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Mibel-Absud] 12 Monate</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 60,
      "raw": 12
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.02
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> keine</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> für Mibelrohr-Tee siehe @Compendium[dsa5-herbarium2.herbarium2equipment.Mibel-Absud]</p><p>Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Flussauen, Seeufer, Sümpfe, Marschen und Moore zwischen Salza und Mengbilla",
      "region": "gelegentlich in Mittelländischen und Südlichen Grasländern und Steppen, sehr selten in Nördlichen und Südlichen Feuchtländern"
    },
    "difficulty": {
      "search": -3,
      "identify": -2
    },
    "usages": "1/1/2/2/2/3",
    "recipes": "<p><em>Pflanzliche Hilfsmittel:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Kairantrunk]</p><p><em>Pflanzliche Rauschmittel:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Mibel-Absud]</p><p><em>Elixiere:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Gewandtheitselixier]</p>",
    "planttype": {
      "healing": true,
      "poison": false,
      "physical": true,
      "psychic": false,
      "crop": true,
      "defensive": false,
      "supernatural": true
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 0,
      "swamps": 4,
      "woods": 1,
      "jungle": 0,
      "mountains": 0,
      "desert": 0,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium2.herbarium2info.xIVvOUJcJw0raHiN]",
    "equipmentType": {
      "value": "food"
    },
    "targetEffect": false,
    "transform": {
      "value": true,
      "newname": "Mibel-Absud",
      "talent": "Alchimie",
      "difficulty": -2,
      "effect": "+2 KL; +2 GE;",
      "description": "Kann abhängig machen",
      "healingValue": ""
    },
    "consumed": {
      "value": false
    },
    "charges": 3,
    "maxCharges": 3,
    "QLList": "+1 KL;",
    "alchemydescription": {
      "value": "Kann abhängig machen"
    },
    "healingValue": "",
    "duration": {
      "value": ""
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1693837011789,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "CdoYh0I8pPO67z77",
  "sort": 2400000,
  "_key": "!items!CdoYh0I8pPO67z77"
}
