{
  "name": "Monoculus",
  "img": "modules/dsa5-studyroom/icons/equipment/Monoculus.webp",
  "effects": [],
  "flags": {
    "dsa5": {
      "enchantments": []
    },
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 80
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.2
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Das Objectum ist aus Amulettmetall gefertigt. Die Linse aus geschliffenem Bergkristall begünstigt den applizierten Cantus der Magica clarobservantia. Durch den semipermanenten Oculus Astralis erhält man ein nützliches Werkzeug, das sich im Feldversuch bereits bewährt hat.«</em></p><p>—Magister Taranion Tagenion auf dem Konklave der Arkanen Analytiker, 1044 BF</p><p>1044 BF schufen Thaumaturgen unter der Leitung von Magistra magna Olana Puyano am Institut der Arkanen Analysen den Monoculus. Wie das Kofferwort andeutet, handelt es sich um ein Monokel, das dem, der hindurchblickt, eine magische Sicht durch einen eingewobenen OCULUS ASTRALIS ermöglicht. Zielsetzung war, die Kartographierung des Aventurien umspannenden Kraftliniennetzes voranzutreiben, indem auch auswärtige Spezialisten mit einem Monoculus ausgestattet diese Aufgabe übernehmen. Wie die Erschafferin der Artefakte bei einem Boltanspiel ausplauderte, sollen verschiedene Geheimdienste Interesse am Erwerb eines Monoculus bekundet haben.</p><p>Auch wohlhabende Patrizier finden sich auf Olana Puyanos Warteliste. Die Welt wie ein Magier zu sehen, scheint Manchem gutes Gold wert zu sein.</p><p><b>Regeltechnik</b>: Selbst aufladendes Artefakt, 1x pro Tag; OCULUS ASTRALIS, Zaubererweiterung Längere Wirkungsdauer 3, FW 16.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "luxus"
    },
    "structure": {
      "max": 5,
      "value": 5,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "SB51MISGfammE2RI",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1708556182104,
    "modifiedTime": 1722770031165,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "vtDY6XStxrOfPuTr",
  "sort": 0,
  "_key": "!items!vtDY6XStxrOfPuTr"
}
