{
  "name": "Netz der Keke-Wanaq",
  "img": "modules/dsa5-steamingjungles/icons/rangeweapon/NetzderKekeWanaq.webp",
  "flags": {
    "core": {}
  },
  "type": "rangeweapon",
  "system": {
    "templates:": [
      "equipment",
      "description"
    ],
    "damage": {
      "value": "0d6"
    },
    "specialization": {
      "value": false
    },
    "reloadTime": {
      "value": 1,
      "progress": 0
    },
    "reachtp": {
      "value": "0/0/0/0/0"
    },
    "reach": {
      "value": "1/5/8/15/20"
    },
    "ammunitiongroup": {
      "value": "-"
    },
    "currentAmmo": {
      "value": 0
    },
    "combatskill": {
      "value": "Schleuder"
    },
    "worn": {
      "value": false,
      "offHand": false
    },
    "structure": {
      "max": 4,
      "value": 4,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "crit": 1,
    "botch": 20,
    "description": {
      "value": "<p><em>»Ich schwöre, da saß nur diese kleine Spinne, nicht größer als ein Handteller! Sonst war nichts und niemand zu sehen. Ich näherte mich ihr, um sie abzuzeichnen, da verschwand sie im Dickicht und schoss mir ein Netz entgegen, das war aus fingerdicker Seide gesponnen. Es verfehlte mich um Haaresbreite, und da bin ich einfach nur noch gerannt … Phex sei Dank, dass es mich nicht erwischte, es sah fürchterlich klebrig aus …«</em></p><p>—gehört im Salon der Avesfreunde zu Vinsalt, 1041 BF</p><p>Vielen Stämmen der Waldmenschen sagen spottende Zungen nach, ihre Lebensweise den Tieren ihres Lebensraumes nachzuempfinden. Sie vergleichen etwa die Anoiha des Regengebirges mit Kletteraffen, die Napewanha im Hochland von H’Rabaal mit Ottern und die Tschopukikuha der Syllanischen Halbinsel mit blutrünstigen Raubkatzen. Nicht rein auf rassistischen Vorurteilen basiert jedoch die Zuschreibung einer besonderen Nähe zwischen dem Stamm der Keke-Wanaq und den Glücksspinnen, mit denen sie ihre Dörfer und Wälder teilen.</p><p>Fraglos gefördert wird der spinnenhafte Eindruck, den die Keke-Wanaq auf Fremde machen, von der Tatsache, dass sie recht ungehalten auf Eindringlinge reagieren und ihnen gern mit vor Gift triefenden Speerspitzen und schweren Wurfnetzen zusetzen. Einigen dieser Netze, so berichten horasische Questadores, soll ein böser Zauber innewohnen. Wer sich in ihnen verstrickt hat, sollte lieber still halten und auf Befreiung harren, denn jeder Versuch, sich selbst zu befreien, lässt das Netz sich enger zusammenziehen, bis dem armen Opfer schließlich der Erstickungstod droht.</p><p>Ob es nun Magie oder das Wirken eines spinnengestaltigen Geisterwesens sein mag, das die Netze der Keke-Wanaq durchdringt, wie es Angehörige benachbarter Stämme zu berichten wissen, ist unerheblich. Wichtig ist nur eine Moral der Geschichte, nämlich die, sich vor den Keke-Wanaq in Acht zu nehmen und ihr Territorium zu respektieren.</p><p><b>Anmerkung</b>: Statt TP zu verursachen, erleidet das Opfer den Status Fixiert, bis durch eine Sammelprobe auf Körperbeherrschung (Entwinden) das Netz gelöst oder die Strukturpunkte des Seils (25 Strukturpunkte) mit einer scharfen Waffe auf 0 gesenkt wurden. Waffen, die über eine längere Reichweite als kurz verfügen, richten beim Zerschneiden nur halbe TP an.</p><p>Für jede reguläre Aktion kann der Held eine Probe auf Körperbeherrschung ablegen. Nach jedem Befreiungsversuch, gleich ob durch eine Probe auf Körperbeherrschung oder einen Schnitt, auch durch unterstützende Versuche von anderen, zieht sich das Netzt von selbst enger zusammen und die Erschwernis auf weitere Proben auf Körperbeherrschung steigt jedes Mal um –1. Sobald die dadurch entstandene Erschwernis –5 erreicht, beginnt der Held, zu ersticken.</p><p>Gefahrlos entfernen lässt sich das Netz nur durch einen Schamanen der Keke-Wanaq.</p><p><b>Waffenvorteil</b>: Einem Wurfnetz kann man nur ausweichen, eine Parade mit dem Schild ist nicht möglich.</p><p><b>Waffennachteil</b>: Bei einem bestätigten Patzer fesselt sich der Schleuderer selbst und erleidet alle Auswirkungen des Wurfnetzes.</p>"
    },
    "price": {
      "value": 700
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 2.5
    },
    "effect": {
      "value": "Fesselnd 2d6+4",
      "attributes": ""
    },
    "atmod": {
      "value": null
    },
    "guidevalue": {
      "value": "-"
    },
    "tpplus": {
      "value": null,
      "step": null
    },
    "damageType": "damage",
    "attacktype": "blunt",
    "effects": {
      "hasAmmoEffect": false
    }
  },
  "folder": "x19YzkoiOlOxEWwd",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706275949638,
    "modifiedTime": 1728562796429,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "XzCwLntes5sI2Ixd",
  "sort": 0,
  "_key": "!items!XzCwLntes5sI2Ixd"
}
