{
  "name": "Ogerfänger",
  "img": "systems/dsa5/icons/itemicons/nahkampfwaffen/Ogerf%C3%A4nger.webp",
  "flags": {
    "core": {}
  },
  "type": "meleeweapon",
  "system": {
    "price": {
      "value": 100
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 1
    },
    "effect": {
      "value": "-1 INI;",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Wer gegen die Menschenfresser vorgehen will, der sollte sich mit einem Ogerfänger ausstatten. Neben der Ogerschelle die einzig sinnvolle Waffe gegen die Ungetüme.«</em></p><p>—Arlan Adersen, Herzöglich Engasaler Pikenier</p><p>Beim Ogerfänger handelt es sich um einen schweren Dolch, der eine Besonderheit aufweist, die man schon auf den ersten Blick erkennen kann. An beiden Seiten der Klinge befinden sich ausklappbare Widerhaken, die dazu gedacht sind, sich in der Wunde des Opfers zu verhaken. Die Haken springen automatisch heraus, wenn sie ihr Ziel treffen und es eine leichte Ruckbewegung gibt. Ursprünglich war die Waffe gegen Wild entwickelt worden, um der Beute tiefe Wunden zuzufügen und sie ausbluten zu lassen. Aber auch gegen Menschen – oder Oger – ist der Ogerfänger eine effektive Waffe. Denn die Widerhaken schmerzen nicht nur, sie sorgen auch dafür, dass man den Dolch nur schwer aus der Wunde herausziehen kann, ohne sich zusätzlich zu verletzten. Den Namen hat der Ogerfänger von der Legende, dass er besonders effektiv gegen Oger sei. Zwar stimmt es, dass Oger sich durch den Ogerfänger meist schwer verletzen, weil sie nicht darauf achten, den Dolch ordnungsgemäß aus ihrer Wunde zu ziehen, aber die Menschenfresser sind auch so zäh, dass ein einzelner Ogerfänger sie nicht umbringt.</p><p><b>Waffenvorteil</b>: Verursacht der Ogerfänger SP, klappen die Widerhaken automatisch aus. Der Träger der Waffe kann sie nur in der Hand behalten, wenn ihm eine Vergleichsprobe auf Kraftakt (Ziehen & Zerren) gelingt. Er kann ab der folgenden KR versuchen, die Waffe aus seinem Gegner zu reißen. Dazu ist eine Raufen-AT erschwert um 2 notwendig, bei Gelingen noch eine Probe auf Kraftakt (Ziehen & Zerren). Gelingt diese Probe, verursacht das Herausziehen 1W6+2 + QS SP. Bei Misslingen bleibt die Waffe stecken. Ab der folgenden KR ist im Kampf die Raufen-AT um 4 erschwert, aber auch andere Personen in Angriffsdistanz zum Opfer können die Waffe versuchen herauszuziehen. Eine steckenbleibender Ogerfänger verursacht alle 5 Minuten 1 SP. Um ihn zu entfernen, muss entweder der Ogerfänger mit Kraft herausgezogen (1W6+2 SP) oder vorsichtig mit einer Probe auf Heilkunde Wunden herausgelöst werden. Eine misslungene Probe verursacht 1W3 SP, dauert aber auch nur 1 Minute.</p><p><b>Waffennachteil</b>: Wurde mit dem Ogerfänger erfolgreich pariert, muss eine Probe auf Kraftakt (Ziehen & Zerren) abgelegt werden, bei dessen Misslingen der Träger des Ogerfängers seine Waffe verliert.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "specialization": {
      "value": 0
    },
    "tpplus": {
      "value": 12,
      "step": 4
    },
    "damage": {
      "value": "1W6+2"
    },
    "atmod": {
      "value": 0,
      "offhandMod": 0
    },
    "pamod": {
      "value": -1,
      "offhandMod": 0
    },
    "reach": {
      "value": "H",
      "shieldSize": "average"
    },
    "damageThreshold": {
      "value": 14
    },
    "guidevalue": {
      "value": "kk"
    },
    "combatskill": {
      "value": "Dolche"
    },
    "worn": {
      "value": false,
      "offhand": false,
      "wrongGrip": false
    },
    "structure": {
      "max": 4,
      "value": 4,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "crit": 1,
    "botch": 20,
    "twohanded": {
      "value": false
    },
    "damageType": "damage",
    "attacktype": "piercing",
    "effects": {
      "hasAmmoEffect": true,
      "condition": "",
      "label": "Ogerfängerklingen",
      "img": "",
      "onlyMessage": false,
      "tpEffectValue": false,
      "diffEffectValue": false,
      "effect": "",
      "duration": "",
      "description": "Bei einer gewürfelten 5 oder 6 bleibt der Ogerfänger in der Wunde stecken. ",
      "damageValue": "1d6"
    }
  },
  "folder": "kiYKf03NFLzIvphE",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1705953477025,
    "modifiedTime": 1722625002511,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "Cgmg25W4RzmiEiEI",
  "sort": 0,
  "_key": "!items!Cgmg25W4RzmiEiEI"
}
