{
  "name": "Olginwurz (Samen)",
  "type": "schema",
  "img": "systems/dsa5/icons/itemicons/pflanzen/olginwurz.webp",
  "system": {
    "description": {
      "value": "<p><em>»Olginwurz ist eine der wohl hilfreichsten Pflanzen Aventuriens, denn sie unterstützt die Entgiftung des Körpers. Mehr noch, ein Absud davon stärkt die Konstitution so sehr, dass Krankheiten und Gifte aller Art nach seinem Genuss für eine Woche keinerlei Gefahr mehr darstellen. Warum die Gütige aber den Raschtulswall erwählte, um diese Wunderpflanze in Gestalt eines unscheinbaren Moosballens ins Leben zu bringen, wird wohl auf ewig ein Geheimnis bleiben.«</em></p><p>—aus Herbarium Kuslikum: Die Flora Aventuriens, Hesindetempel zu Kuslik, 1043 BF</p><p>Im Hochland des Raschtulswalls, wie auch in seinen Wäldern und im Gebirge jenseits davon, wächst die sehr seltene Olginwurz. Dabei handelt es sich um einen dunkelgrünen Moosballen, der sich kaum von Waldmoos und derlei unterscheiden lässt. Um zu gedeihen, benötigt die Olginwurz ausreihend Feuchtigkeit und Schatten bis Halbschatten. Obwohl die dichte verwobene Struktur des Mooses den Eindruck vermittelt, eine einzelne Pflanze vor sich zu haben, besteht sie doch aus unzähligen Kleinstpflänzchen. Diese stehen jedoch so dicht, dass sie ineinander und umeinander wachsen, bis ein regelrechter Filz entsteht.</p><p>Einige Kräuterkundler glauben, die Olginwurz wachse allein im Raschtulswall, weil es dort besonders zahlreiche giftige Pflanzen und auch Tiere gibt. Angesichts der zahllosen Gefahren, mit denen der Regenwald und vor allem die Insel Maraskan aufwarten, muss dies jedoch als Hirngespinst abgetan werden. Fraglos ist jedoch die entgiftende Wirkung des Mooses. Zusammen mit Alkohol eingenommen und gut zerkaut, trägt Olginwurz zur Entgiftung des Körpers bei und mindert die schädliche Wirkung aller Gifte, die nicht übernatürlichen Ursprungs sind. Es ist zudem eine entscheidende Zutat für das Konstitutionselixier.</p><p>Besonders begehrt ist jedoch der durch Abkochen in Wasser oder Alkohol gewonnene Olginsud. Noch heiß wird er in dunkle Flaschen gefüllt und sorgfältig verschlossen. Anders als die roh eingenommenen Moosballen, hilft der Sud jedoch nicht gegen bereits eingenommene Gifte, vielmehr verhindert er, dass diese ihre Wirkung überhaupt entfalten. Nach seiner Einnahme können der behandelten Person alle Gifte und Krankheiten natürlicher Art eine Woche lang nichts anhaben.</p><p>Der Sud ist also ein Universal-Prophylaktikum.</p><p><b>Alternative Namen</b>: Urwar-ul-gin (Ferkina)</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Ferkinas verehren Mutter Olginwurz („Umm Urwarul-gin“) als Königin der Pflanzen. Neben ihren Schamanen besitzen nur wenige hohe Gelehrte das Wissen darüber, wie Olginwurz kultiviert werden kann, weshalb es frisch oft nur gegen Gefallen aus Tempeloder Akademiegärten erwerblich ist. In manchen Landstrichen werden Todesurteile in die Hände der Götter gelegt, indem den Angeklagten gleichzeitig frische Olginwurz mit Alkohol und ein Merach-Apfel zu essen gegeben werden.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> nur frische Olginwurz hat die oben beschriebene Wirkung\n\t\t\t<em>Verarbeitet:</em> @Compendium[dsa5-herbarium.herbariumequipment.Olginsud] 12 Monate</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 64,
      "raw": 32
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.1
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> keine</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> Beim Verzehr einer Anwendung frischer Olginwurz mit Alkohol gilt augenblicklich die schwächere Wirkung eines wirkenden Giftes oder einer wirkenden Krankheit. Falls bereits die schwächere Wirkung aktiv war, klingt das Gift bzw. die Krankheit nach 5 Minuten vollständig ab. Gegen übernatürliche Krankheiten und Gifte ist die Olginwurz jedoch wirkungslos.</p><p>Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Grasländer, Heiden und Steppen, Wälder, Gebirge, Wüstenrandgebiete & Wüsten",
      "region": "selten in südlichen Gebirgen (vor allem Raschtulswall), sonst sehr selten, erfolgreich kultiviert in südlichen Grasländern und Steppen, Wüstenrandgebieten und Mittelländischen Wäldern (yaquirisches Klima) sowie einigen Tempel-, Universitäts- und Akademiegärten"
    },
    "difficulty": {
      "search": -4,
      "identify": -4,
      "value": -7
    },
    "usages": "1/1/1/1/1/1",
    "recipes": "<p><em>Elixiere:</em> @Compendium[dsa5-herbarium.herbariumequipment.Konstitutionselixier]</p>",
    "planttype": {
      "healing": true,
      "poison": false,
      "physical": false,
      "psychic": false,
      "crop": true,
      "defensive": false,
      "supernatural": false
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 1,
      "swamps": 0,
      "woods": 1,
      "jungle": 0,
      "mountains": 2,
      "desert": 1,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium.herbariuminfo.xaTAEOJy2Zr68pbK]",
    "equipmentType": {
      "value": "ingredients"
    },
    "targetEffect": false,
    "transform": {
      "value": true,
      "newname": "Olginsud",
      "talent": "Heilkunde Krankheiten",
      "difficulty": -4,
      "effect": "KO 7; +2 KO;",
      "description": "Schützt eine Woche lang vor natürlichen Giften und Krankheiten",
      "healingValue": ""
    },
    "consumed": {
      "value": false
    },
    "charges": 1,
    "maxCharges": 1,
    "QLList": "",
    "alchemydescription": {
      "value": "Reduziert die Wirkung von Krankheiten"
    },
    "healingValue": "",
    "duration": {
      "value": ""
    },
    "schemaType": {
      "value": "plant"
    },
    "schemaCreation": {
      "value": "haselbusch"
    },
    "creationCost": {
      "value": "4"
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706252270069,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "pE7M8dkeZHvEsNrP",
  "sort": 1500000,
  "_key": "!items!pE7M8dkeZHvEsNrP"
}
