{
  "name": "Orchidee",
  "img": "systems/dsa5/icons/itemicons/nahkampfwaffen/Orchidee.webp",
  "flags": {
    "core": {}
  },
  "type": "meleeweapon",
  "system": {
    "price": {
      "value": 60
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 1
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Ich kannte einen almadanischen Gladiator, der am liebsten mit einer Orchidee kämpfte. Leider weiß ich nicht, wie er hieß. Er trug immer eine Maske und war schnell wie eine Katze.«</em></p><p>—Salim al‘Dhalsim, Fernhändler aus Thalusa, 1037 BF</p><p>Die Orchidee sieht aus wie ein besonders martialischer Schlagring, bei dem lange Stahlklingen dem Handrücken entspringen und sich an der Spitze krallenartig nach vorne krümmen. Ähnlich wie ein Schlagring hat sie oft einzelne Ringe für die Finger, wird aber zusätzlich am Unterarm festgeschnallt, um wirklich stabil zu sitzen. Einige Varianten haben gleich einen Panzerhandschuh als Basis, was die Klingen zusätzlich stabilisiert und der Hand mehr Schutz verleiht. Bei Angriffen mit der Orchidee muss man nicht die Paraden bewaffneter Gegner fürchten, allerdings immer noch ihre Angriffe. Sie ist besonders beliebt und verbreitet in den Arenen Südaventuriens, um einen ansonsten unbewaffneten Kämpfer mit spektakulär aussehenden, stählernen Klauen auszustatten. Die Verletzungen, die die Orchidee hinterlässt, ähneln tatsächlich denen einer Großkatze, weswegen gerüchteweise schon der eine oder andere Todesfall durch Raubtiere in Wahrheit ein Mord mithilfe einer Orchidee gewesen sein soll.</p><p><b>Waffenvorteil</b>: Wird ein mit der Orchidee ausgeführter Angriff pariert, erhält der Träger nicht wie beim Raufen üblich den halben Waffenschaden. Bei Angriffen mit der Orchidee muss man nicht die Paraden bewaffneter Gegner fürchten, allerdings immer noch ihre Angriffe.</p><p><b>Waffennachteil</b>: Unterläuft dem Träger ein bestätigter Patzer, gilt die Waffe als zerstört. Dies gilt zusätzlich zur normalen Patzerwirkung.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "specialization": {
      "value": 0
    },
    "tpplus": {
      "value": 12,
      "step": 5
    },
    "damage": {
      "value": "1W6+1"
    },
    "atmod": {
      "value": 0,
      "offhandMod": 0
    },
    "pamod": {
      "value": -1,
      "offhandMod": 0
    },
    "reach": {
      "value": "H",
      "shieldSize": "average"
    },
    "damageThreshold": {
      "value": 15
    },
    "guidevalue": {
      "value": "kk"
    },
    "combatskill": {
      "value": "Raufen"
    },
    "worn": {
      "value": false,
      "offhand": false,
      "wrongGrip": false
    },
    "structure": {
      "max": 4,
      "value": 4,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "crit": 1,
    "botch": 20,
    "twohanded": {
      "value": false
    },
    "damageType": "damage",
    "attacktype": "cut",
    "effects": {
      "hasAmmoEffect": false
    }
  },
  "folder": "BYbw2uKv0LO9hbGv",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1705953477025,
    "modifiedTime": 1722529329797,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "TwFz972aNilgct2p",
  "sort": 0,
  "_key": "!items!TwFz972aNilgct2p"
}
