{
  "name": "Pfeife",
  "img": "modules/dsa5-armory2/icons/equipment/Pfeife.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 5
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": "0.1"
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Jetzt erstmal ein Pfeifchen.«</em></p><p>—gehört in einer hügelzwergischen Taverne</p><p>Tabak, auch Pfeifenkraut genannt, wächst in Aventurien im Yaquirtal und den Regionen südlich davon, erfreut sich jedoch auch nördlich seines Anbaugebiets großer Beliebtheit. Teilweise wird er gekaut, geschnupft oder zu Cigarillos gerollt, doch in meisten Fällen wird er in die Pfeife gestopft.</p><p>Diese Pfeifen sind üblicherweise aus Holz oder Ton, doch es gibt auch deutlich aufwändigere Ausführungen mit einem Kopf aus farbigem Porzellan oder Meerschaum, die teilweise innerhalb der Familie vererbt werden und ebenso kostspielige repräsentative Geschenke darstellen.</p><p>Tabak wird teilweise mit Kräutern oder Früchten aromatisiert oder pur geraucht, wobei billigerer Tabak besonders im Norden mit anderen Pflanzenteilen gestreckt ist, die selten zur Verbesserung des Geschmacks beitragen.</p><p>Geraucht wird durch alle Gesellschaftsschichten, gealterte Ritter greifen ebenso zur Pfeife wie bettelarme Matrosinnen, lediglich die Qualität von Tabak und Pfeife weicht dabei ab. Echte Kenner unterscheiden sogar verschiedene Sorten, den schwarzen Mohacca, den milden Methumis-Tabak, das würzige Sinoda-Kraut und den Knaster, von dem nicht einmal sicher ist, ob es sich wirklich um Tabak oder eine wilde Kräutermischung handelt.</p><p>Aufbewahrt wird der Tabak in einem Tabakbeutel, einem kleinen Täschchen aus Leder oder seltener einmal Stoff, das häufig am Gürtel getragen wird oder neben der Pfeife beim Lehnstuhl liegt. Einige Tabakbeutel sind reich mit Fell oder Stickerei verziert. Gleiches gilt für die Tabakdose.</p><p>In den Tulamidenlanden hat sich die klassische Tabakpfeife nicht durchsetzen können, dort wird Tabak in der Wasserpfeife geraucht.</p><p><b>Regeltechnik</b>:Eine Pfeife und Tabak haben keine regeltechnische Funktion.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "wealth"
    },
    "structure": {
      "max": 5,
      "value": 5
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "region": ""
  },
  "folder": "bP3pw2geAWSXcPR6",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557098851,
    "modifiedTime": 1728563139761,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "vPs1M5MPNwDaa1ZZ",
  "sort": 1000000,
  "_key": "!items!vPs1M5MPNwDaa1ZZ"
}
