{
  "name": "Quadrant",
  "type": "equipment",
  "img": "systems/dsa5/icons/itemicons/Sonstiges/Quadrant.webp",
  "effects": [],
  "folder": "yz4BJKBbQlxyzduh",
  "flags": {
    "core": {}
  },
  "system": {
    "price": {
      "value": 70
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.75
    },
    "effect": {
      "value": "Steuermann 1; Sternkunde 2;"
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>&raquo;Der Quadrant offenbart den Weg der G&ouml;tter.&laquo;</em></p>\n<p>&mdash;tulamidisches Sprichwort unter Sterndeutern</p>\n<p>Nur wenige Auserw&auml;hlte wissen um die Geheimnisse, die am fernen Himmel &uuml;ber Dere kreisen. Doch hat sich so manche Erkenntnis eines Astrologen auch in die K&ouml;pfe der aventurischen Allgemeinheit geschlichen, sodass ein Apparat wie der Quadrant nicht mehr nur ein Dasein in Magierlaboren und Sternwarten fristet, sondern sich auf vielen Reisen zum unverzichtbaren Gef&auml;hrten gemausert hat.</p>\n<p>Der Quadrant ist ein Winkelmesser, meist aus Holz, Messing oder &auml;hnlichen Metallen. Er bildet einen Viertelkreis, an dem nebst Peilvorrichtungen ein bewegliches Lot befestigt ist.</p>\n<p>Besonders in Brabak wird der Quadrant oft hergestellt, da er dort zur magischen Praxis in den Magierakademie verwendet wird. Den gr&ouml;&szlig;ten Handel mit Quadranten findet man jedoch in Vinsalt. Hier steht die bekannteste Werkstatt zur Anfertigung astrologisch wertvoller Ger&auml;tschaften unter der F&uuml;hrung des Obermechanikus Leuerich Kolrean, von der aus in alle L&auml;nder Aventuriens geliefert wird. Werkzeuge aus Kolreans Sternenschmiede gelten schon seit einigen Jahren als hohes Statussymbol und gl&auml;nzen durch un&uuml;bertroffene Qualit&auml;t. Sogar Adlige lassen sich zum Kauf eines solchen Werkzeugs verleiten, und sei es nur aus Prestigegr&uuml;nden.</p>\n<p>In der Sternenkunde findet der Quadrant Anwendung, um H&ouml;he und Position des Sonnen- und Sternenstands zu bestimmen. Durch Berechnung wei&szlig; der Astrologe etwa, wie weit ein bestimmter Stern von einem anderen entfernt liegt oder wie nah ein Himmelsk&ouml;rper zu Dere ist. Den meisten Aventuriern bleibt es ein gro&szlig;es R&auml;tsel, wie der Quadrant genau funktioniert, denn unverst&auml;ndlich ist ihnen, wie man so viel Weisheit aus einem so simplen Gegenstand ziehen kann. Viele meinen gar, es w&auml;re eine besondere Art von Hellseherei im Spiel, wenn mit Hilfe des Quadranten ein anstehender Sternenschnuppenflug vorausgesagt wird. Manch einer glaubt dagegen auch, es w&auml;re blo&szlig; ein Ger&auml;t, welches sich gut in der Hand eines Redners macht, um seiner Philosophie &uuml;ber die Geschehnisse au&szlig;erhalb Deres mehr Ausdruck zu verleihen. Allerdings erfreut sich der Quadrant gro&szlig;er Beliebtheit bei Seefahrern, insbesondere Navigatoren.</p>\n<p>In der Ausr&uuml;stung einer Heldengruppe, die vorhat, die weiten Ozeane zu bereisen, sollte der Quadrant nicht fehlen. Hat der Navigator eine Schulung im Bereich der Sternkunde erfahren, vermag er aus der Position der Himmelsk&ouml;rper und der auf dem Quadranten abgelesenen Winkel, den genauen Standort zu ermitteln und so seinen Kurs auf See zu halten, oder notfalls zu &auml;ndern. Hierzu muss er allerdings weitreichende Kenntnisse &uuml;ber den Stand der Sonne und Sterne zu bestimmten Zeiten an bestimmten Orten haben. Das Messinstrument wird auch gerne in Kombination mit einem Astrolabium verwendet, um noch genauere Messergebnisse zu erhalten.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "tools"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": true,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1718264288091,
    "modifiedTime": 1722757049071,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "_id": "dgpmPTABLEwEuPyj",
  "sort": 3400000,
  "_key": "!items!dgpmPTABLEwEuPyj"
}
