{
  "name": "Rahjalieb (Samen)",
  "type": "schema",
  "img": "modules/dsa5-herbarium/icons/plant/Rahjalieb.webp",
  "system": {
    "description": {
      "value": "<p><em>»Schau’s dir nur gut an, Drutchen, das hier ist Rahjalieb.<br>Unsereins nennt es ja lieber Levthanstreu, die Adelsmädchen allenthalben heißen es Unschuld, Hübschlerinnen hingegen Rote Rettung. Mag man gar nicht meinen, bei einem so kleinen Kräutlein, und doch ist es so. Es hat mancher Familie Unbill erspart, denn es verhindert, dass des Mannes Samen im Schoß der Frau keimt. Und darum musst du es gut kennen, denn es ist eine sichere Einkunft im Verkauf. Gleich ob hohe oder gefallene Tochter, auf die Freuden der Lust sind sie alle aus und werden dich darum immer danach fragen. Es ist also ratsam, immer etwas davon bei sich zu haben oder zu wissen, wo es zu finden ist. Suche den Schatten von Baum oder Strauch und dort gekraustes Blattwerk …«</em></p><p>—Elfwidde Entenwacht, Tochter der Erde aus Weiden zu ihrer Schülerin Gedrut, 1043 BF</p><p>Kaum spannhoch ist Rahjalieb und wächst in dichten Gruppen von bis zu einem Dutzend Pflanzen. Dabei zieht es den Schatten von Bäumen und Büschen vor und ist niemals in direkter Sonne anzutreffen. Es gedeiht in Wald, Wiesen und Sumpf in ganz Aventurien südlich von Festum, besonders häufig kommt es aber im Regenwald vor. Von Ingerimm bis Peraine blüht es und zeigt dann hübsche rosafarbene Blumen, bei denen fünf gedrungene, herzförmige Blütenblätter die gelben Staubfäden umstehen. Zwischen den einzelnen Herzchen ragen an bis zu anderthalb Fingern langen, dünnen Stängeln weitere, knotenförmige Blüten aus dem Köpfchen. Das Blattwerk ist sattgrün und gekräuselt, ähnlich dem der Petersilie.</p><p>Eben jene Blätter haben eine zuverlässig empfängnisverhütende Wirkung. Zudem wird dem Rahjalieb eine luststeigernde Wirkung nachgesagt, und an manchen Adelshöfen gibt es Dutzende abenteuerliche Rezepte, um das eine mit dem anderen zu verbinden – häufig ohne jeden Erfolg, denn nur wenige beherrschen die Kunst, wirkungsvolle Rahjaica herzustellen. Wird das Kräutlein jedoch roh genossen, entfaltet sich die luststeigernde Wirkung bei allen Geschlechtern gleichermaßen.</p><p>Für eine garantierte Empfängnisverhütung müssen 12 Blätter frisch eingenommen werden. Weit gebräuchlicher ist jedoch der Rahjaliebtee. Dafür werden die Blattspitzen getrocknet und mit heißem Wasser aufgekocht. Rahjalieb wird häufig als Zutat für Liebestränke verwendet.</p><p><b>Alternative Namen</b>: Levthanstreu, Rote Rettung, Unschuld</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Viele Bauern glauben, Rahjalieb wirke nicht nur auf Kulturschaffende wie Menschen, Elfen, Zwerge und Orks, sondern ebenso auf die meisten warmblütigen Tiere. Deshalb wird auf und um Weideflächen, manchmal gar ganze Dörfer, weitläufig Rahjalieb entfernt, um die Fruchtbarkeit des Viehs nicht zu gefährden. Auch Schauergeschichten von langfristiger Unfruchtbarkeit und Impotenz bei regelmäßigem Verzehr oder nur Körperkontakt werden in traviatreuen Gegenden gerne erzählt.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Haltbarmachung</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 1.5,
      "raw": 1
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.01
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> keine</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> Rahjalieb verhütet für [[/r 1d3+1]] Tage die Empfängnis bei Kulturschaffenden. Kann auch aus getrockneten Blättern als Tee genossen werden. Achaz sind immun gegen diese Wirkung.</p><p>Verarbeitet: noch keine Rezepte bekannt</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Grasländer, Heiden und Steppen, Sümpfe, Marschen und Moore, Wälder, Regenwälder (letzteres besonders häufig)",
      "region": "Überhoher, Mittelhoher und Halbhoher Regenwald, Regengrüner Wald, Nebelwald, Strandwald, Mittelländische Wälder (gemäßigtes, tobrisches und yaquirisches Klima), Immergrüne Wälder (Südosten), Nördliche und Südliche Feuchtländer, Mittelländische und Südliche Grasländer und Steppen"
    },
    "difficulty": {
      "search": 0,
      "identify": 1,
      "value": 0
    },
    "usages": "1/1/2/2/3/3",
    "recipes": "<p>noch keine bekannt</p>",
    "planttype": {
      "healing": false,
      "poison": false,
      "physical": false,
      "psychic": false,
      "crop": true,
      "defensive": false,
      "supernatural": false
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 5,
      "swamps": 5,
      "woods": 5,
      "jungle": 5,
      "mountains": 0,
      "desert": 0,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium.herbariuminfo.UMFuXL1VF4Kvirk1]",
    "equipmentType": {
      "value": "alchemy"
    },
    "targetEffect": false,
    "transform": {
      "value": false
    },
    "consumed": {
      "value": false
    },
    "charges": 3,
    "maxCharges": 3,
    "QLList": "",
    "alchemydescription": {
      "value": "Verhindert Empfängnis für 3 Tage"
    },
    "healingValue": "",
    "duration": {
      "value": ""
    },
    "schemaType": {
      "value": "plant"
    },
    "schemaCreation": {
      "value": "haselbusch"
    },
    "creationCost": {
      "value": "1.5"
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706252270069,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "xYz3wZom3ndMaJp5",
  "sort": 1700000,
  "_key": "!items!xYz3wZom3ndMaJp5"
}
