{
  "name": "Richtschwert",
  "img": "systems/dsa5/icons/itemicons/nahkampfwaffen/Richtschwert.webp",
  "flags": {
    "core": {}
  },
  "type": "meleeweapon",
  "system": {
    "price": {
      "value": 600
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 5
    },
    "effect": {
      "value": "-3 INI;",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Ich habe noch nie ein so großes und furchteinflößendes Schwert gesehen.«</em></p><p>—Olgarta Firunjew, entflohene Leibeigene aus dem Bornland, 1039 BF</p><p>Als wirkliche Waffe lässt sich das Richtschwert nicht bezeichnen, es ist vielmehr ein Standeszeichen. Und auch wenn Richtschwerter üblicherweise sehr scharf geschliffen werden, sind sie zum Kampf nicht besonders gut geeignet. Sie haben selten eine Parierstange und neigen zu Kopflastigkeit. Für eine bewaffnete Auseinandersetzung sind die zweihändig geführten Waffen schließlich auch nicht gedacht, sondern dafür, zum Tode Verurteilte zu enthaupten.</p><p>Die meisten Richtschwerter werden an besonderen Orten wie in städtischen Waffenkammern oder Festungen weggeschlossen, wenn sie nicht verwendet werden. Denn sie haben oft einen hohen Symbolwert für die Rechtshoheit des Ortes oder Herrschers. Deswegen zeichnen sich viele dieser Waffen durch boron- und praiosgefällige Gravuren aus. Dazu sind sie in vielen Fällen mit großem Aberglauben behaftet, weswegen die Verzierungen auch verhindern sollen, dass die Seele des Hingerichteten in die Waffe einfährt oder er diese mit seinen letzten Worten noch verflucht. Aus diesem Grund ruht auch auf einigen Richtschwertern ein Segen.</p><p><b>Waffenvorteil</b>: Erzielt der Träger eines Richtschwerts einen Kritischen Erfolg oder richtet gegen einen Feind 16+ SP an, so müssen alle Gegner in Angriffsdistanz eine Probe auf Willenskraft (Einschüchtern widerstehen) erschwert um 1 ablegen. Bei Misslingen Bei Misslingen der Probe erhält der jeweilige Gegner 1 Stufe Furcht für 5 KR. Spielst du mit den Fokusregeln für Trefferzonen, richtet ein Treffer gegen den Kopf TP x 2 an.</p><p><b>Waffennachteil</b>: Bei einer Attacke kann ein Träger des Richtschwerts bis zum Ende der nächsten KR nicht mehr parieren (nur noch ausweichen).</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "specialization": {
      "value": 0
    },
    "tpplus": {
      "value": 13,
      "step": 2
    },
    "damage": {
      "value": "3W6+4"
    },
    "atmod": {
      "value": -2,
      "offhandMod": 0
    },
    "pamod": {
      "value": -4,
      "offhandMod": 0
    },
    "reach": {
      "value": "N",
      "shieldSize": "average"
    },
    "damageThreshold": {
      "value": 14
    },
    "guidevalue": {
      "value": "kk"
    },
    "combatskill": {
      "value": "Kettenstäbe"
    },
    "worn": {
      "value": false,
      "offhand": false,
      "wrongGrip": false
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "crit": 1,
    "botch": 20,
    "twohanded": {
      "value": true
    },
    "damageType": "damage",
    "attacktype": "brunt",
    "effects": {
      "hasAmmoEffect": false
    }
  },
  "folder": "ZdkQKP5cgZySF7kl",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1705953477025,
    "modifiedTime": 1722625171773,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "OHCcdd6vO7fM5Xq1",
  "sort": 0,
  "_key": "!items!OHCcdd6vO7fM5Xq1"
}
