{
  "name": "Südweiser",
  "type": "equipment",
  "img": "systems/dsa5/icons/itemicons/Sonstiges/S%C3%BCdweiser.webp",
  "effects": [],
  "folder": "2nYnyKWTQce9FEXI",
  "flags": {
    "core": {}
  },
  "system": {
    "price": {
      "value": 80
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.25
    },
    "effect": {
      "value": "Orientierung IN+2; Steuermann 1;"
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>&raquo;Irgendetwas in Uthuria zog die Nadel des S&uuml;dweisers an. Doch selbst all die schlauen Gelehrten und Magier vermochten nicht zu sagen, was der Grund daf&uuml;r war.&laquo;</em></p>\n<p>&mdash;Pelleas von Pailos, zyklop&auml;ischer Krieger, neuzeitlich</p>\n<p>Der Kompass wird von den meisten Aventuriern als S&uuml;dweiser bezeichnet, denn die Nadel dieses Ger&auml;ts weist stets nach S&uuml;den. Viele bekommen jedoch in ihrem ganzen Leben keinen zu Gesicht, denn S&uuml;dweiser sind alles andere als allt&auml;glich. Nur in der Nautik und bei einigen reisenden Abenteurern sind S&uuml;dweiser recht verbreitet. Denn der Kompass zeigt immer zuverl&auml;ssig die Himmelsrichtungen an, unabh&auml;ngig vom Wetter und &uuml;berall, wo es Helden hin verschl&auml;gt, sei es im tiefsten Dschungel, auf See oder in unterirdischen Katakomben.</p>\n<p>Ein &uuml;blicher S&uuml;dweiser hat die Himmelsrichtungen auf eine runde Fl&auml;che gemalt, &uuml;ber der ein drehbarer Zeiger, Nadel genannt, angebracht ist, deren eines Ende sich stets nach S&uuml;den ausrichtet.</p>\n<p>Unter Seeleuten verbreitete, kleine Kompasse haben meist einen Deckel, um die sensible Mechanik vor den Unbilden des Wetters sch&uuml;tzen zu k&ouml;nnen. Besonders pr&auml;chtige Exemplare sind mit Einlegearbeiten aus farbigem Glas, Edelmetallen oder Juwelen verziert. S&uuml;dweiser gibt es in verschiedenen Gr&ouml;&szlig;en, die meisten lassen sich in einer Hand halten, doch auf einigen Schiffen, in Kapit&auml;nsschulen oder Pal&auml;sten lassen sich wagenradgro&szlig;e, h&auml;ngende oder in eine Tischplatte eingebaute Exemplare bewundern.</p>\n<p>Bei den meisten Kompassen ist die Windrose mit den Himmelsrichtungen beschriftet, besonders fromme Mechaniker verwenden jedoch G&ouml;tternamen: Praios steht dabei f&uuml;r den S&uuml;den und Firun f&uuml;r Norden, Efferd bezeichnet den Westen, Rahja oder Aves Osten. Auch wird die Windrose oft um nautische oder mythische Details erg&auml;nzt.</p>\n<p>Einen S&uuml;dweiser herzustellen, erfordert neben mechanischem Geschick auch das richtige Material: die Nadel enth&auml;lt immer wenigstens eine winzige Menge Meteoreisen. Dieses geheimnisvolle Metall ist selten und teuer, doch ohne seine Zugabe richtet sich die Kompassnadel nicht korrekt aus.</p>\n<p>S&uuml;dweiser sind den Aventuriern schon seit Jahrtausenden bekannt, bereits die Urtulamiden und alten Bosparaner verwendeten sie zur Navigation auf See. Doch nicht nur Menschen kennen und nutzen S&uuml;dweiser, auch Achaz und besonders Zwerge sch&auml;tzen das Ger&auml;t seit langer Zeit.</p>\n<p>Da die Nadel des S&uuml;dweisers weder magnetisch noch in irgendeiner Weise magisch ist, r&auml;tseln aventurische Gelehrte, warum die Nadel sich stets nach S&uuml;den ausrichtet. &Uuml;ber eine noch unbekannte Energie wird dabei ebenso spekuliert wie &uuml;ber Praios&rsquo; Ordnung. Einige Geoden und Druiden, die sich mit dem Ph&auml;nomen des Magnetismus auskennen, nehmen an, dass sich weit im S&uuml;den etwas befindet, das die Spitze der Nadel anzieht. Dar&uuml;ber, was genau es ist, herrscht jedoch keine Einigkeit, von der ewigen Zitadelle des Elements Feuer ist dabei ebenso die Rede wie von einem &uuml;bergro&szlig;en anziehenden Berg oder einem gest&uuml;rzten Stern.</p>\n<p>&nbsp;</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "survival"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": true,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1718264556124,
    "modifiedTime": 1722757092375,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "_id": "Jg8wSZalWzaVg2BR",
  "sort": 1900000,
  "_key": "!items!Jg8wSZalWzaVg2BR"
}
