{
  "name": "Schatztruhe",
  "img": "modules/dsa5-armory2/icons/equipment/Schatztruhe.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 25
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": "6"
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Nein, Breda, Truhen können nicht laufen.«</em></p><p>—Großvater Elwain zu seiner Enkelin Breda, 1038 BF</p><p>Truhen sind in Aventurien bei Menschen und Zwergen eine weit verbreitete Möglichkeit, um Besitz aufzubewahren. Es gibt sie in groß und klein, hübsch und hässlich, stabil und so ramponiert, dass ein Windstoß sie zerstören könnte. Allen gemein ist die Tatsache, dass sie ein eckiger Kasten mit einem hochklappbaren Deckel sind. Bereits bei letzterem gibt es jedoch schon Unterschiede, die meisten Deckel sind flach, manche sind jedoch gewölbt und in einigen Regionen des Nordens gibt es Truhendeckel, die oben spitz zulaufen wie ein Dach.</p><p>In vielen Bauernhäusern des Mittelreichs und der Streitenden Königreiche steht eine bemalte oder mit Schnitzereien oder Brandmustern verzierte Haushaltstruhe. In dieser werden häufig feine Kleidung für Festtage und andere wertvolle Gegenstände aufbewahrt.</p><p>Auf Schiffen verbreitet ist die Seekiste, in der Matrosen ihren Besitz aufbewahren und die zudem noch als Sitzgelegenheit genutzt wird. Wenn die Seeleute das Schiff verlassen, um sich auf dem Land niederzulassen, wird die Seekiste gern mitgenommen, um als Haushaltstruhe und Aufbewahrungsort einiger Erinnerungsstücke zu dienen.</p><p>In der gehobenen Gesellschaft kennt man außerdem noch die Reisetruhe, ein großes Exemplar, das mit Leder überzogen und Beschlägen versehen wurde, um möglichst stabil zu sein. Sie fasst deutlich mehr als ein Rucksack, ist jedoch bereits in leerem Zustand schwer.</p><p>Ähnlich wie die Reisetruhe ist auch die Schatztruhe mit Metall beschlagen. Sie steht in den Schatzkammern von Herrschern, Kontoren von Handelshäusern, der Nordlandbank und in der Hoffnung zahlreicher Abenteurer auch in alten Gräbern und Ruinen.</p><p><b>Regeltechnik</b>:Eine Reisetruhe/Schatztruhe/Seekiste/Truhe kann bis zu 120/150/100/80 Stein Gewicht an Gegenständen aufnehmen.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "bags"
    },
    "structure": {
      "max": 140,
      "value": 140
    },
    "capacity": 150,
    "worn": {
      "value": false,
      "wearable": true
    },
    "region": ""
  },
  "folder": "NvOPeGoShOOv9N8B",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557098851,
    "modifiedTime": 1721407528439,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "hjWv7UXjAPnXcrFg",
  "sort": 500000,
  "_key": "!items!hjWv7UXjAPnXcrFg"
}
