{
  "name": "Schere",
  "img": "modules/dsa5-armory2/icons/equipment/Schere.webp",
  "effects": [
    {
      "changes": [
        {
          "key": "system.skillModifiers.TPM",
          "mode": 0,
          "value": "Stoffbearbeitung 1|0|0",
          "priority": null
        }
      ],
      "duration": {
        "startTime": null,
        "seconds": null,
        "combat": null,
        "rounds": null,
        "turns": null,
        "startRound": null,
        "startTurn": null
      },
      "transfer": true,
      "flags": {
        "dsa5": {
          "description": "Schere",
          "hideOnToken": true,
          "hidePlayers": false
        }
      },
      "tint": "#ffffff",
      "name": "Schere",
      "_id": "V0wmoS1RDc3IMYmH",
      "disabled": false,
      "description": "",
      "origin": null,
      "statuses": [],
      "_stats": {
        "coreVersion": "12.331",
        "systemId": null,
        "systemVersion": null,
        "createdTime": null,
        "modifiedTime": null,
        "lastModifiedBy": null,
        "compendiumSource": null,
        "duplicateSource": null
      },
      "img": "icons/svg/aura.svg",
      "type": "base",
      "system": {},
      "sort": 0,
      "_key": "!items.effects!IkF8ODDaGqu5ShWT.V0wmoS1RDc3IMYmH"
    }
  ],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 5
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": "0.25"
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Wenn du stumpfe Scheren hast, solltest du zu Beno gehen.«</em></p><p>—gehört in einer horasischen Kaschemme, 1029 BF</p><p>Die Schere ist ein Schneidwerkzeug, das in Aventurien weit verbreitet ist. Lediglich bei vielen Nichtmenschen, aber auch Kulturen wie Ferkinas und Fjarningern, ist die Schere unbekannt. Viele erkennen zwar ihren Nutzen, wenn sie ihnen gezeigt wird, haben sie bisher allerdings nicht erfunden.</p><p>Scheren werden von Schneidern und Sattlern verwendet, und auch im Gepäck vieler Heilerinnen darf sie nicht fehlen, um Verbände zurechtzuschneiden, Fäden oder auch mal eine Nabelschnur zu durchtrennen. Auch in so mancher Küche ist die Schere in Benutzung, während in einigen Gärten besonders große, kraftvolle Scheren benutzt werden, um Pflanzen zurechtzustutzen. Kleine und schlanke Scheren finden dagegen kosmetische Verwendung: Manch ein gehobener Haushalt besitzt eine Nagelschere und lässt sich von einem Barbier das Haar in Form schneiden, während in vielen Badehäusern ebenfalls Haarschnitte angeboten werden – selbstverständlich mit einer Schere.</p><p>Hergestellt werden Scheren von Schmieden, die sich auf die Fertigung von Werkzeug spezialisiert haben. Diese schleifen Scheren auch nach, sollten diese durch häufige Benutzung stumpf geworden und kein Scherenschleifer vor Ort sein. Eine Variante der normalen Schere ist die Schneiderschere, die etwas schwerer ist und am besten geeignet ist, um Stoffbahnen zu durchtrennen.</p><p>Um die Schere rankt sich zahlreicher Aberglaube. So soll beispielsweise in Garetien eine Schere niemals offen in einer Schneiderwerkstatt liegen gelassen werden nach Feierabend, da sie sonst den Erfolg zerschneidet.</p><p>Als Waffe ist die Schere nicht geeignet, jedoch gibt es immer wieder Geschichten von Morden und anderen Verzweiflungstaten, die mit einer Schere als Stichwaffe verübt wurden.</p><p><b>Regeltechnik</b>:Fingerfertigkeit erhält bei der ersten Teilprobe auf Stoffbearbeitung (Schneidern) bei Verwendung einer Schere einen Bonus von +1. Eine Schere/Schneiderschere lässt sich als improvisierte Waffe verwenden (siehe Seite 137).</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "tools"
    },
    "structure": {
      "max": 10,
      "value": 10
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "region": ""
  },
  "folder": "yz4BJKBbQlxyzduh",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557098851,
    "modifiedTime": 1722757049071,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "IkF8ODDaGqu5ShWT",
  "sort": 600000,
  "_key": "!items!IkF8ODDaGqu5ShWT"
}
