{
  "name": "Schneeschuhe",
  "img": "modules/dsa5-armory/icons/equipment/Schneeschuhe.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 7
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": "2"
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Nun ja, also wirkliche Schuhe sind das ja nicht. Keine Sohle, kein Leder, nicht mal ein Absatz. Aber ich habe damit auch schon Nivesen auf Schnee rennen sehen.«</em></p><p>—Schuhmachermeister Halfried Donnerbacher, 1032 BF</p><p>Für einen Firnelfen ist es wahrscheinlich ein großer Spaß, über die Schneeschuhe der Nivesen- und Norbardensippen zu witzeln. Jedoch gleiten diese filigranen Bewohner der mit Eis bedeckten Länder Aventuriens auf diese Weise über den Schnee hinweg, wohingegen andere Völker sich mühsam an der weißen Masse abstrampeln.</p><p>In den Nivesenlanden sind Schneeschuhe weit verbreitet und die menschlichen Siedler nutzen sie täglich, um Schnee und Eis zu trotzen. Dort werden auch gerne Skier verwendet, welche sich jedoch aufgrund der hohen Verletzungsgefahr nicht im Großteil Aventuriens durchgesetzt haben.</p><p>Die aus Bast und Holz geflochtenen Schneeschuhe werden über den, in der Kälte unverzichtbaren, gefütterten Stiefel getragen. Durch die breitere Trittfläche, das Korbgeflecht, das unten am Schuh anliegt, erlangt man im Schneegestöber und tiefem Pulverschnee einen sicheren Stand und vermag sich deutlich schneller fortzubewegen. Nicht selten wird auch ein Schneetreiber, eine weitere Korbgeflechtschiene, die vor dem Schuh einen breiten und hohen Rand bildet, an den Schneeschuhen angebracht. Dadurch kann man sich auf flachem Untergrund schlurfend durch das Eis bewegen und für Reisegefährten oder Reittiere eine Schneise schlagen.</p><p><b>Regeltechnik</b>: Ohne Schneeschuhe kann ein Held sich nur mit halbierter GS durch hohen Schnee bewegen. Mit Schneeschuhen kann er im Schnee 75 % seiner GS nutzen.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "clothes"
    },
    "structure": {
      "max": 7,
      "value": 7
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    }
  },
  "folder": "JTu623JjogLXVuYb",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1705953477390,
    "modifiedTime": 1739651699407,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "sqkTb8E7k9M6RFrt": 3,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "RI0d9DcHbafoDfyW",
  "sort": 6200000,
  "_key": "!items!RI0d9DcHbafoDfyW"
}
