{
  "name": "Schrumpfkopf",
  "img": "modules/dsa5-steamingjungles/icons/equipment/Schrumpfkopf.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 20
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 3
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Unser Tapam lebt ewig, aber bevor es auf einen neuen Menschen übergehen kann, muss es gereinigt werden. Doch nun brechen die Nächte des Weißen Panthers an, in denen kein Tapam und kein Nipakau ins Land hinter der Sonne eintreten kann. Darum bewahren wir Tapam und Nipakau in den Tsantsa der Toten, bis die Tage des Weißen Panthers vorübergegangen sind.«</em></p><p>—Hey-Mo vom Stamm der Anoiha zu einem mittelländischen Entdecker, neuzeitlich</p><p>Mit Widerwillen und Abscheu reagieren die Angehörigen der meisten anderen Kulturen, wenn sie feststellen, dass es unter den Schamanen der Utulus und Waldmenschen in bestimmten Situationen üblich ist, den Kopf eines Verstorbenen zu einem Tsantsa zu verarbeiten, einem Schrumpfkopf. Die dafür notwendigen Prozesse sind aufwendig: Der Kopf ist zunächst fachgerecht vom Rumpf abzutrennen, dann in einem Sud geheimer Kräuter auf einer bestimmten Temperatur zu kochen, bevor er gegerbt und getrocknet wird. Die Handgriffe, die für diese unangenehme Arbeit nötig sind, werden direkt von Schamane zu Schüler weitergegeben und niemals nach außen getragen.</p><p>Unterschiedliche Stämme verfolgen mit der Herstellung von Schrumpfköpfen ganz verschiedene Zwecke.</p><p>Nur selten geht es darum, eine Trophäe zu schaffen, mit der Feinde abgeschreckt werden sollen. Auch wenn ein Schrumpfkopf in bestimmten Riten als Fetisch dienen mag, wird allein dafür niemals ein Menschenleben geopfert. Vielmehr dient die Verarbeitung zu einem Tsantsa dem Schutz des dahingeschiedenen Leibes vor Satuul, wie die Ewige Sprache den schädlichen Einfluss böser Geister nennt, allen voran vor dem fürchterlichen Yaq-Hai, das so nicht in den Schädel des Toten einfährt, bevor dieser in aufwendigen Ritualen seine ordentliche Bestattung erhalten kann.</p><p><b>Regeltechnik</b>: Ein Träger eines korrekt verarbeiteten Schrumpfkopfes, der Ziel eines Zaubers, einer magischen Handlung oder einer Liturgie wird, die er für schädlich hält, kann sich einmalig dafür entscheiden, die FP des Effektes um 1 zu senken. Die Senkung der FP gilt nur für den Träger des Schrumpfkopfs, nicht für andere Ziele des gleichen Effekts, und lässt sich nicht gegen Effekte mit der Zielkategorie Zone anwenden. Sinken die FP dadurch unter 0, so hat der Effekt keinerlei Wirkung auf den Träger. Jeder Schrumpfkopf kann seine Wirkung nur ein einziges Mal entfalten, und mehrere Schrumpfköpfe können nicht den gleichen magischen oder karmalen Effekt abschwächen.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "simpleartifact"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "2EYMqqerWfPxJK8l",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706275948324,
    "modifiedTime": 1728563050399,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "O7MB6T89VD9K31mw",
  "sort": 1100000,
  "_key": "!items!O7MB6T89VD9K31mw"
}
