{
  "name": "Schuppengewand",
  "img": "modules/dsa5-armory2/icons/armor/Schuppengewand.webp",
  "type": "armor",
  "flags": {
    "core": {}
  },
  "system": {
    "price": {
      "value": 50
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 1
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Mama, Mama, komm schnell! Vor dem Brunnen predigt eine Efferdgeweihte. Und sie trägt ein Gewand, das aussieht, wie die Haut eines Fisches. Da sind ganz viele Schuppen eingewebt.<br>Es ist ganz blau und grün und schimmert und glänzt. Das ist soo schön! Wenn ich groß bin, dann will ich als Novizin in den Efferdtempel ...«</em></p><p>—Alrike Silkwiesener zu ihrer Mutter, neuzeitlich</p><p>Weniger eine Rüstung im eigentlichen Sinne ist das Schuppengewand, das traditionelle Ornat der Efferdgeweihten. Das Kernstück ist eine blaugrüne Robe. Das Gewand teilt sich in Hüfthöhe und wird durch eine Hose und Stiefel von ähnlicher Farbe ergänzt. In den Stoff sind aufwändige Schuppenmuster eingewebt, Kragen und Ärmelsäume sind mit Perlmutt und Schildpatt verziert. Stiefel und Gürtel sind meist aus Haileder gefertigt und ebenfalls verziert oder mit Fundstücken aus dem Meer, wie Muscheln, Treibholz oder kleinen Gwen-Petryl-Steinen, geschmückt.</p><p>Machart und Pracht des Schuppengewands variieren je nach Region und Rang des Priesters, doch sind diese Unterschiede niemals so groß, dass ein Efferdgeweihter nicht auch fern seiner Heimat als Diener des Launenhaften erkannt würde. In kälteren Gebieten ergänzt häufig ein wärmender Mantel aus Seehundfell das Schuppengewand. Die Schutzwirkung eines Schuppengewands entspricht etwa der einer soliden Lederkleidung.</p><p>Die Ursprünge des Schuppengewands liegen Jahrhunderte zurück und verlieren sich im Nebel der Geschichte. Eine innerhalb der Efferdkirche populäre Legende berichtet jedoch von der Heiligen Efferdune, einer frommen Fischerin und späteren Efferdpriesterin, von der aventurischen Westküste. Nachdem ihr Boot von einem Seeungeheuer versenkt wurde und sie auf einer einsamen Insel gestrandet war, soll sie vom Gott des Meeres mit dem versorgt worden sein, was sie zum Überleben brauchte. Während dieser Zeit machte sie sich Kleider und Schuhwerk aus Fischhaut und Haileder und soll diese auch nach ihrer Rettung von der Insel bis an ihr Lebensende getragen haben.</p><p><b>Anmerkung</b>: Das Schuppengewand ist eine Variante der schweren Kleidung. Die GE-Teilprobe bei Schwimmen ist beim Tragen eines Schuppengewands um 1 erleichtert. Die Rüstung ist nur von Efferdgeweihten erwerbbar.</p><p><b>Rüstungsvorteil</b>: Das Schuppengewand bietet eine Kälteschutzstufe.</p><p><b>Rüstungsnachteil</b>: Gegen Waffen der Kampftechniken Dolche, Fechtwaffen und Schwerter schützt das Schuppengewand mit RS 0.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "encumbrance": {
      "value": 1.4,
      "adapted": 0.84
    },
    "armortype": {
      "value": "Metallfrei"
    },
    "protection": {
      "value": 1.4,
      "head": 0,
      "torso": 2,
      "stomach": 1,
      "back": 2,
      "leftarm": 1,
      "rightarm": 1,
      "leftleg": 1,
      "rightleg": 1
    },
    "worn": {
      "value": false
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "subcategory": "1",
    "combinable": {
      "value": false
    }
  },
  "folder": "hucj19eaI9S1E3tS",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557096824,
    "modifiedTime": 1727606420267,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "wdYwn8gKdFkg8MuJ",
  "sort": 300000,
  "_key": "!items!wdYwn8gKdFkg8MuJ"
}
