{
  "name": "Schuppenpanzer",
  "type": "armor",
  "img": "systems/dsa5/icons/itemicons/ruestungen/schuppenpanzer.webp",
  "effects": [],
  "folder": "SgslbxdjJS7iyCko",
  "flags": {
    "core": {}
  },
  "system": {
    "price": {
      "value": 1000
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 6
    },
    "effect": {
      "value": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>&raquo;In der altvorderen Zeit trugen die Krieger Swafnirs alle einen Schuppenpanzer. Diese edle R&uuml;stung sch&uuml;tzte sie vor den Schwertern der Gjalsker und den Speeren der Nostrianer. Egal was auf sie zukam, ihr Schuppenpanzer sch&uuml;tzte sie. Noch heute vererben wir die R&uuml;stungen an unsere Kinder, denn sie sind ein Zeichen von Wohlstand und Ehre.&laquo;</em></p>\n<p>&mdash;Erlgard Swerfilddottir, Kriegerin der Trutzburg zu Prem, 1037 BF</p>\n<p>Der Schuppenpanzer basiert auf einem Lederuntergewand, auf welches einzelne Metallschuppen gen&auml;ht oder aufgenietet wurden. Das Geheimnis seiner hervorragenden Schutzwirkung ist das &Uuml;bereinanderlappen der Schuppen. Im Gegensatz zum Kettenhemd ist der Schuppenpanzer deutlich schwerer, bietet aber auch einen besseren Schutz.</p>\n<p>Der R&uuml;stungstyp ist vor allem im Nordwesten Aventuriens verbreitet. Man findet ihn bei den Thorwalern, in Albernia und in der Gegend um Riva. Gerade bei den Thorwalern wird der Schuppenpanzer gerne weitervererbt, da seine Herstellung aufwendig und die R&uuml;stung sehr teuer ist. Er gilt dort als Standessymbol erfahrener Krieger und Hetleute.</p>\n<p>Der Sage nach wurde der Schuppenpanzer den Drachen nachempfunden. Die z&auml;he Schutzschicht des Drachenleibs war der Ansporn der Thorwaler, ihre Krieger mit einer &auml;hnlichen Schutzwirkung auszustatten. Also beobachteten sie, wie die Schuppen am K&ouml;rper eines Drachen aufgebaut waren und der meisterliche Schmied Tjore Husgardson, eine bis heute bekannte Sagengestalt Thorwals, entwarf den ersten Schuppenpanzer. Eine Schw&auml;che besitzt der Schuppenpanzer allerdings. Durch seine Bauweise k&ouml;nnen Dolchklingen deutlich besser zwischen die Schuppen gelangen als gr&ouml;&szlig;ere Klingen. Sie gleiten zwischen die Schuppenteile des Panzers und m&uuml;ssen sich so nur noch mit dem Leder auseinandersetzen, dessen Schutzwirkung gering ist im Vergleich zu den Metallschuppen.</p>\n<p><strong>Anmerkung</strong>: Der Schuppenpanzer ist eine Variante der Kettenr&uuml;stung.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "encumbrance": {
      "value": 4.53,
      "adapted": 2.72
    },
    "armortype": {
      "value": "Kettenrüstung"
    },
    "protection": {
      "value": 4.5,
      "head": 0,
      "torso": 5,
      "stomach": 5,
      "back": 5,
      "leftarm": 3,
      "rightarm": 3,
      "leftleg": 3,
      "rightleg": 3
    },
    "worn": {
      "value": false
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "combinable": {
      "value": false
    }
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1718258850045,
    "modifiedTime": 1722514131672,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "_id": "YVyDJZPsjRPHttnh",
  "sort": 4000000,
  "_key": "!items!YVyDJZPsjRPHttnh"
}
