{
  "name": "Schuppenbeutel",
  "img": "modules/dsa5-achaz/icons/equipment/Schuppenbeutel.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 70
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.3
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p>Jeder Kristallomant stellt am Ende seiner Ausbildung und nach seiner sechsten und üblicherweise letzten Häutung aus seiner eigenen Haut einen Schuppenbeutel her. Der Schuppenbeutel ist das wichtigste Standessymbol eines Kristallomanten und der Aufbewahrungsort der magischen Kristalle. Neben der Bindung des Schuppenbeutels, die aus dem Beutel ein echtes Traditionsartefakt macht, können in aufwendigen Ritualen verschiedene Beutelzauber in den Beutel gewirkt werden, um seinen Nutzen für den Kristallomanten zu erhöhen.</p><p>Sollte der Schuppenbeutel zerstört werden, kann der Kristallomant sich ein weiteres Mal häuten, um einen neuen Beutel herzustellen. Maximal kann der Schuppenbeutel ein Gewicht von 10 Stein aufnehmen.</p><p>Die Beutelzauber können nur von dem Kristallomanten ausgelöst werden, der den Beutel gebunden hat und auch nur von diesem in den Beutel gelegt werden.</p><p>Üblicherweise wird das Beutelzauber-Ritual in vorbereiteten Räumlichkeiten des Kristallomanten auf den Beutel gewirkt, was mehrere Stunden Vorbereitung benötigt. Mit mehrtägigem Aufwand können jedoch auch magische Orte wie beispielsweise Knotenpunkte von Kraftlinien so hergerichtet werden, dass sie für ein Beutelzauber-Ritual geeignet sind. Sind entsprechende Vorbereitungen vorgenommen worden, ist das eigentliche Wirken des Beutelzauber-Rituals auf den Schuppenbeutel zwar für den Kristallomanten von großer persönlicher Bedeutung, aber nicht mehr allzu aufwendig.</p><p>Daher wird hierzu keine Probe nötig. Regelseitig gelten Beutelzauber als Sonderfertigkeiten und werden auch so erlernt. Das Aktivieren von Beutelzaubern erfordert daher keine Fertigkeitsproben.</p><p>Manche Beutelzauber bauen auf anderen Beutelzaubern auf. Einmal auf einen Beutel gewirkte Beutelzauber können nicht mehr aus ihm entfernt werden.</p><p>Wenn mehrere Beutelzauber auf einen Schuppenbeutel gewirkt wurden, kann jenseits der Effekte von Bindung des Schuppenbeutels jeweils nur ein Beutelzauber gleichzeitig genutzt werden, es sei denn, dies ist extra als Ausnahme erwähnt.</p><p>Die Aktivierung eines Beutelzaubers erfordert 1 Aktion, sofern die Wirkung nicht immer aktiv ist. Die Aktivierung einiger Beutelzauber kostet zudem AsP. Für Belange wie beispielsweise Antimagie gelten sie als Zauber mit einer QS von 2. Das angegebene Merkmal ist ebenfalls für antimagische Gegenmaßnahmen relevant.</p><p>Beutelzauber können immer willentlich vom Kristallomanten beendet werden. Dies kostet 1 freie Aktion.</p><p><b>Volumen</b></p><p>Das Volumen eines Schuppenbeutels wird in Punkten gemessen. Jede Sonderfertigkeit, die in einen Beutel gebunden wird, verbraucht eine gewisse Menge an Volumenpunkten. Wenn nicht genug Volumenpunkte vorhanden sind, kann der Beutelzauber nicht in den Schuppenbeutel gebunden werden. Schuppenbeutel besitzen standardmäßig ein Volumen von 18 Punkten.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "bags"
    },
    "structure": {
      "max": 8,
      "value": 8,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 8,
    "worn": {
      "value": false,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "NvOPeGoShOOv9N8B",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706345928060,
    "modifiedTime": 1721407528439,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "Hu0JAuo0orqfp2z7": 3,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "nCpDibO07KNYxkex",
  "sort": 1600000,
  "_key": "!items!nCpDibO07KNYxkex"
}
