{
  "name": "Schwere Platte",
  "img": "modules/dsa5-armory2/icons/armor/SchwerePlatte.webp",
  "type": "armor",
  "flags": {
    "core": {}
  },
  "system": {
    "price": {
      "value": 2200
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 32
    },
    "effect": {
      "value": "Körpertalente GE-1;",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Ganz gleich, ob skrupellose Wegelagerer, wilde Bestien oder Dämonenbrut: Deine Chancen stehen stets besser, wenn sich eine solide Lage Stahl zwischen dir und dem Gegner befindet.«</em></p><p>—Boromeo Ramirez, Ritter vom Orden des Schwarzen Raben, 1039 BF</p><p>Die beste Schutzwirkung auf dem Schlachtfeld verspricht die Schwere Plattenrüstung, ein Panzer aus massiven Metallplatten, der den gesamten Körper des Trägers bedeckt. Ältere Formen der Plattenrüstung, die teilweise noch aus Bronze oder Messing gefertigt wurden, lassen meist die Gelenke frei, um dem Träger ein gewissen Maß an Beweglichkeit zu erlauben. Neuere Modelle schützen hingegen tatsächlich fast jede Stelle des Körpers. Ermöglicht wird dies, indem die einzelnen Metallplatten mit Aufhängungen aus Lederriemen an der Unterkleidung befestigt werden oder so passgenau miteinander vernietet sind, dass sie keine Blöße für eine Klinge bieten. Besonders versierte Rüstungsschmiede vermögen die einzelnen Rüstungsteile sogar so geschickt aufeinander anzupassen, dass die möglichen Verschiebungen der kleineren Metallplatten untereinander durch bestimmte Führungsschienen festgelegt sind. Nur erfahrene Harnischmacher und Plattner verstehen es, einen Vollharnisch mit flexiblen Metallschienen, Geschübe genannt, herzustellen. Eine Schwere Platte von guter Qualität ist entsprechend teuer und für einfache Kämpfer kaum erschwinglich.</p><p>Die Schutzwirkung der Plattenstücke hängt indes nicht nur von ihrer Dicke ab, die bis zu einem Zehntel Finger Stahl reichen kann, sondern auch von deren geschickten Formung, die schwächere Hiebe abgleiten lässt. Eine Schwere Plattenrüstung wiegt je nach Machart 25 bis 35 Stein. Dies verlangt dem Träger bei jeder Bewegung, insbesondere aber wenn er im Kampf zu Boden stürzt und wieder auf die Beine kommen muss, viel Kraft ab.</p><p>Ein noch größeres Problem ist die Hitzeentwicklung im Kampf und bei starkem Sonnenschein. Für einen Kämpfer, der zu lange in seiner Platte steckt, kann die Hitze eine größere Bedrohung sein als der Feind.</p><p><b>Anmerkung</b>: Die Schwere Platte ist eine Variante der Gestechrüstung.</p><p><b>Rüstungsvorteil</b>: Gegen Waffen der Kampftechniken Dolche und Fechtwaffen schützt die Schwere Platte mit RS 9.</p><p><b>Rüstungsnachteil</b>: Gegen Waffen der Kampftechniken Hiebwaffen, Kettenwaffen und Zweihandhiebwaffen schützt die Schwere Platte mit RS 5.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "encumbrance": {
      "value": 4.67,
      "adapted": 2.8
    },
    "armortype": {
      "value": "Plattenrüstung"
    },
    "protection": {
      "value": 7,
      "head": 0,
      "torso": 6,
      "stomach": 6,
      "back": 6,
      "leftarm": 5,
      "rightarm": 5,
      "leftleg": 0,
      "rightleg": 0
    },
    "worn": {
      "value": false
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "subcategory": "7",
    "combinable": {
      "value": false
    }
  },
  "folder": "SgslbxdjJS7iyCko",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557096824,
    "modifiedTime": 1723895712743,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "2xHBgTUwW3tbUVE6",
  "sort": 200000,
  "_key": "!items!2xHBgTUwW3tbUVE6"
}
