{
  "name": "Sense",
  "img": "modules/dsa5-armory2/icons/equipment/Sense.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 40
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": "3.5"
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Eine Sense führt man mit dem richtigen Schwung oder gar nicht.«</em></p><p>—darpatische Weisheit</p><p>Die Sense ist für die Getreideernte ein überaus nützliches und entsprechend sehr weit verbreitetes Werkzeug, das in verschiedenen, regional leicht voneinander abweichenden Varianten auf dem ganzen Kontinent verbreitet ist.</p><p>Eine Waffe ist die Sense nicht, doch ihre Führung erfordert eine gewisse Kraft und das Blatt wird regelmäßig gewetzt, um die Halme gut schneiden zu können. Dazu besitzt nahezu jeder Bauer eine Sense, weswegen sie bei aufgebrachten oder verzweifelten Dorfbewohnern ebenso wie schlecht ausgerüsteten Landwehrhaufen als Waffe anzutreffen ist.</p><p>Für besser ausgestattete Bauernmilizen und mit etwas Vorbereitungszeit werden Sensen häufig zu Sturmsensen umgewandelt. Dies ist relativ einfach und prinzipiell lässt sich die Sense danach auch wieder zu einem Werkzeug zurückbauen, wenn sie nicht zu stark beschädigt wurde. Sollte sogar nur der Stiel Schaden genommen haben, lässt er sich problemlos austauschen und die Sense wieder reparieren, dies muss auch bei der Feldarbeit hin und wieder getan werden. Eine Sturmsense ist immer noch keine gute Waffe, aber besser als ihre rein landwirtschaftliche Ausgangsform.</p><p>Ob nun eine gewöhnliche Sense oder eine Sturmsense, als lächerlich abtun sollte man sie nicht. Während verschiedener Kriege in der jüngeren Vergangenheit gegen Orks, Schwarze Horden und andere marodierende Schurken hat sie schon mehrfach den einen oder anderen Gegner einer Gruppe Bauern zu Fall gebracht.</p><p><b>Regeltechnik</b>:Eine Sense lässt sich als improvisierte Waffe verwenden (siehe Seite 137).</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "tools"
    },
    "structure": {
      "max": 30,
      "value": 30
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "region": ""
  },
  "folder": "yz4BJKBbQlxyzduh",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557098851,
    "modifiedTime": 1722757049071,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "rpnoEZu7ZY9RrpEB",
  "sort": 1100000,
  "_key": "!items!rpnoEZu7ZY9RrpEB"
}
