{
  "name": "Siegelstock und Magiersiegel",
  "img": "modules/dsa5-studyroom/icons/equipment/SiegelstockundMagiersiegel.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 1000000000
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.3
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Und als ewiges Zeichen vor Hesinde, Nandus und Mada für deine erfolgreich bestandene Prüfung empfange nun das magische Siegel! Keine Angst, es wird nur einen Augenblick schmerzen …«</em></p><p>—gehört nach einer erfolgreichen Examinatio, neuzeitlich</p><p>Kaum eine magische Gerätschaft ist so von Legenden umgeben und wird so eifersüchtig gehütet, wie der Siegelstock, mit dem das Magiersiegel auf die Handfläche – oder manchmal auch eine andere Körperstelle – eines Gildenmagiers appliziert wird. So heißt es, nur die altehrwürdige Akademie zu Punin kenne das Geheimnis seiner Herstellung oder unrechtmäßig erlangte Siegel ließen die Hand verdorren. Das meiste davon ist reiner Aberglaube, erstaunlicherweise vielfach verbreitet in der Magierschaft selbst. Tatsächlich ist die Herstellung eines neuen Siegelstocks ein kompliziertes Prozedere, das allerdings, angesichts der Konkurrenz zwischen den einzelnen Gilden wenig verwunderlich, nicht nur die Puniner Akademie beherrscht.</p><p>So gut wie alle Stempelsiegel, egal ob Jahrhunderte alt oder frisch geschaffen, sind etwa zwei Spann lang und besitzen einen Durchmesser von zwei bis drei Fingern. Im Boden ist das Siegel der jeweiligen Akademie als erhabene Prägung eingelassen. Der Siegelstock ist meist als Statuette gestaltet, häufig in der Form von Hesinde, Mada, Nandus oder Rohal, in einigen Fällen aber auch der des Akademiegründers. So ist das Siegel Punins heute noch eine Statuette des Akademiegründers Fran-Horas dem Blutigen, während das Siegel des Rivaner Stoerrebrandt-Kollegs dessen Stifter Stover Regolan Stoerrebrandt zeigt.</p><p>Jedes Siegel besteht zur Gänze aus reinem Arkanium und wird entweder von versierten Arkano-Metallurgen gegossen oder selten auch von Magiern mit Hilfe der Formeln HARTES SCHMELZE oder, noch seltener, weil unter Magiern kaum bekannt, FELSENFORM geschaffen.</p><p>Danach erfolgt die rituelle Verzauberung des Siegels, ein gut gehütetes Geheimnis, das in jeder Generation nur einer Handvoll verdienter und vertrauenswürdiger Magier jeder Gilde beigebracht wird. Zu groß ist die Angst, ein Siegelstock könnte in die falschen Hände geraten und unrechtmäßige Gildensiegel appliziert werden. Der Prozess zur Erschaffung der passenden Artefakt-Thesis ist lang und kompliziert und wird heutzutage meist auf Grundlage eines semipermanenten – also als selbst aufladbares Artefakt – ARCANOVI erstellt. Der wirkende Zauber ist von permanenter Natur und überzieht das Siegel mit einem prachtvollen Glanz, der jedoch keine Lichtquelle darstellt, und weist das Merkmal Verwandlung auf. Zur Aktivierung sind immer zwei materielle Komponenten nötig: magische Tinte und einige Tropfen Blut des zu Verzaubernden. Auf diese Weise wird ein kaum auslöschbares Bild nicht unähnlich einer Tätowierung auf der Handfläche des Magiers erzeugt, das eine Verbindung mit dessen Astralleib eingeht.</p><p>Einige Akademien – vor allem in der Schwarzen und zum Teil in der Grauen Gilde – applizieren das Siegel auf Wunsch auf andere Körperstellen. Allerdings sollte sich jeder Adept bewusst sein, dass der Codex Albyricus die Zugänglichkeit des Gildensiegels vorschreibt und es auf Verlangen bestimmter Autoritäten vorgezeigt werden muss.</p><p>Einzig mit dem Ritual der Expurgico kann ein einmal appliziertes Siegel wieder ausgelöscht werden.</p><p>Neben dem eigentlichen Siegel existiert eine Vielzahl an Zusatzstempeln, mit denen Beizeichen für besondere Ehrungen oder Titel hinzugefügt werden. So gibt es zum Beispiel:</p><ul class=\"dsalist\"><li>Stempel für den Jahrgangsbesten, das sogenannte Rohalsmal</li><li>das Maioritäts-Siegel bei Erreichen des Ranges eines Adeptus Maior</li><li>das Magus-Siegel, für das erfolgreiche Ablegen der Magus-Prüfung, gelegentlich ebenfalls mit Beizeichen für besondere Leistungen während der Prüfung</li><li>Beizeichen für Spektabilität und Vize-Spektabilität einer Akademie, die verblassen, sobald eine andere Person dieses Siegel erhält</li><li>Siegel für die einzelnen Funktionäre der Gildenräte, die verblassen, sobald eine andere Person dieses Siegel erhält</li><li>das Schwarze Auge von Khunchom, eine jährliche Ehrung der Drachenei-Akademie für besonders herausragende Meisterwerke der Gildenmagie</li></ul><p>Ein besonderes Ereignis stellt die Teilnahme an der Basiliusprüfung dar. Bei Erfolg erscheint ein selbst mittels der Expurgico nicht auszulöschendes Zusatzzeichen, das den Träger als Erzmagier ausweist. Bei Versagen verschwinden hingegen alle bisher erreichten Beizeichen für Gildenränge und Titulaturen und müssen neu erworben werden.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "luxus"
    },
    "structure": {
      "max": null,
      "value": null,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "2EYMqqerWfPxJK8l",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1708556182104,
    "modifiedTime": 1728563050399,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "qxuwtxeVjsMI3Er3",
  "sort": 400000,
  "_key": "!items!qxuwtxeVjsMI3Er3"
}
