{
  "name": "Sippenchronik",
  "img": "modules/dsa5-magic-3/icons/equipment/Sippenchronik.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 1
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 2.5
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p>Eine reisende Zibilja führt meistens eine kleinere Sippenchronik mit sich, die sie als Traditionsartefakt benutzt und deren Inhalt sie später einmal in das Seffer Manich, die Hauptchronik der Sippe, überträgt.</p><p>Jede Zibilja kann nur über eine Sippenchronik gleichzeitig verfügen. Verzaubert wird die Sippenchronik meistens während einer Vollmondnacht, weswegen dafür keine Probe erforderlich ist.</p><p>Regelseitig gelten Chronikzauber als Sonderfertigkeiten und werden auch so erlernt. Das Aktivieren von Chronikzaubern erfordert daher keine Fertigkeitsproben.</p><p>Manche Chronikzauber bauen auf anderen Chronikzaubern auf. Einmal auf eine Sippenchronik gewirkte Chronikzauber können nicht mehr von ihr entfernt werden.</p><p>Wenn mehrere Chronikzauber auf eine Sippenchronik gewirkt wurden, kann jenseits der Effekte von Bindung der Chronik jeweils nur ein Chronikzauber gleichzeitig genutzt werden, es sei denn, es ist extra erwähnt.</p><p>Die Aktivierung von Chronikzaubern kostet meist AsP und erfordert 1 Aktion, sofern die Wirkung nicht dauerhaft aktiv ist. Für Belange wie beispielsweise Antimagie gelten Chronikzauber als Zauber mit einer QS von 2.</p><p>Das angegebene Merkmal ist ebenfalls für antimagische Maßnahmen relevant. Chronikzauber können immer willentlich durch die Zibilja beendet werden. Dies kostet eine freie Aktion.</p><p><b>Fassungsvermögen</b></p><p>Die Sippenchronik kann nur eine bestimmte Menge an Chronikzaubern aufnehmen, bis das Fassungsvermögen erschöpft ist. Eine Sippenchronik besitzt 15 Volumenpunkte.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "writing"
    },
    "structure": {
      "max": null,
      "value": null,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "T4HIAh4RAy0IfMbf",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706349736355,
    "modifiedTime": 1728563513569,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "4RgEthW8lj4x4Yqm",
  "sort": 500000,
  "_key": "!items!4RgEthW8lj4x4Yqm"
}
