{
  "name": "Spaten",
  "img": "modules/dsa5-armory/icons/equipment/Spaten.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 8.5
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 2
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Mit einem Spaten oder einer Spitzhacke kann ein Sklave viel Schaden anrichten. Deshalb werden bei Minensklaven diese Werkzeuge am Ende der Schicht wieder eingesammelt.«</em></p><p>—Silvario Dellamonte, meridianischer Questador, 1034 BF</p><p>Ein stabiler Spaten und eine ebensolche Spitzhacke gehören zur Ausstattung eines jeden Schatzsuchers, Forschers, Bergmanns oder Grabräubers. Mit ihnen lassen sich verschüttete Ruinen ausgraben, edle Erze und Steine aus dem Gestein lösen, steinerne und andere Türen aufbrechen und Höhlen erkunden. Daneben sind sie auch in der Landwirtschaft nützlich, besonders der Spaten, der natürlich auch verwendet wird, um die traurige Aufgabe zu erfüllen, ein Grab zu schaufeln.</p><p>Beide Werkzeuge sind etwas sperrig, aber bei einer archäologischen Expedition unabdingbar. Immerhin brauchen sie nicht großartig vor Wind und Wetter geschützt zu werden, sondern lassen sich einfach so mit im Reisegepäck unterbringen.</p><p>Beide geben im Notfall eine passable improvisierte Waffe ab, wobei die Spitzhacke deutlich stabiler und vor allem gefährlicher ist. Es wurde schon mehr als ein Grabräuber oder leichtgläubiger Entdecker mit einer Spitzhacke von neidischen Mitreisenden hinterrücks erschlagen.</p><p><b>Regeltechnik</b>: Körperkraft erhält bei der dritten Teilprobe auf Steinbearbeitung (Steine brechen) bei Verwendung einer Spitzhacke einen Bonus von +1. Eine Spitzhacke wie auch ein Spaten lassen sich als improvisierte Waffe verwenden (siehe Seite 139).</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "tools"
    },
    "structure": {
      "max": 15,
      "value": 15,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "yz4BJKBbQlxyzduh",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1705953477390,
    "modifiedTime": 1723719327783,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "sqkTb8E7k9M6RFrt": 3,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "z8d9ZdewV9cMW0hU",
  "sort": 2200000,
  "_key": "!items!z8d9ZdewV9cMW0hU"
}
