{
  "name": "Steckenpferd",
  "img": "modules/dsa5-armory2/icons/equipment/Steckenpferd.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 3
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 1
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Ich hab ja schon mehr als einmal ein verwüstetes Haus gesehen, aber dass da das Steckenpferd in dem ganzen Blut lag … scheiße, das war hart!«</em></p><p>—die Doppelsöldnerin Koriadne Dergelsquell nach zu viel Bier, 1040 BF</p><p>Überall in Aventurien spielen Kinder. Ob mit oder ohne Spielzeug, hängt dabei vom Vermögen der Eltern ebenso ab, wie von der Notwendigkeit, dass sich die Kinder an der Arbeit beteiligen.</p><p>Doch selbst eine ganz einfache Stoffpuppe ist leicht aus ein paar Flicken und Halmen gemacht und ein Stock mit einem etwas dickeren Ende und ein paar daran gebundenen Gräsern als Mähne ergibt ein recht primitives Steckenpferd. Die deutlich schmuckere Variante ist aus edlem Stoff oder bestem Holz, echtem Haar und trägt Kleidung oder Zaumzeug aus Seide und feinstem Leder mit Silberfäden bestickt. Die meisten Kinder zwischen Brabak und Riva spielen jedoch mit etwas, das sich irgendwo dazwischen bewegt: einem Stock als Pferd mit angesetztem Holzkopf oder einer Puppe aus den Resten, die sich beim Nähen als Verschnitt erübrigen ließen. Häufig ist Spielzeug auch von den älteren Geschwistern oder den Eltern geerbt, wird jedoch nicht weniger geliebt.</p><p>Auf Steckenpferden wurde schon so manches Turnier ausgefochten und mutige Ritterinnen und verwegene Helden zogen in große Abenteuer bis hinter Nachbars Hühnerstall aus. Stoffpuppen wurden schon Ziel großer Liebe und bitterer Streitigkeiten um die richtige Erziehungsweise seitens ihrer sechsjährigen Eltern.</p><p>Viele berühmte Helden und Schurken, gekrönte und geweihte Häupter, hatten als Kind ein Steckenpferd oder eine Stoffpuppe als Spielgefährten, auch wenn die meisten dies nicht mehr zugeben würden.</p><p><b>Regeltechnik</b>:Wer sein Spielzeug liebt und es beim Schlafenggehen dabeihat, der kann bei der beginnenden Regenerationsphase eine gewürfelte 1 als eine 2 werten. Dies gilt sowohl für die Regeneration von LeP, AsP und KaP.</p><p>Nach Meisterentscheid können aber Proben auf Gesellschaftstalente (außer Willenskraft) um 1 erschwert werden, wenn die Liebe zu dem Spielzeug dem Gegenüber des Helden seltsam anmutet. Tsageweihte, Schelme und Kinder sind davon selten betroffen, ihnen gestehen die meisten Kulturschaffenden den Besitz dieser Spielzeuge zu.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "wealth"
    },
    "structure": {
      "max": 7,
      "value": 7,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "region": "",
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "TlPz3x88W5IuIZtX",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557098851,
    "modifiedTime": 1722283934056,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "0R7KpzODDXrxVOyk",
  "sort": 200000,
  "_key": "!items!0R7KpzODDXrxVOyk"
}
