{
  "name": "Steinhammer",
  "img": "modules/dsa5-armory2/icons/meleeweapon/Steinhammer.webp",
  "flags": {
    "core": {}
  },
  "type": "meleeweapon",
  "system": {
    "price": {
      "value": 4
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 1
    },
    "effect": {
      "value": "Patzer 1;",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Der erste Hieb schlug mein Schild entzwei. Der zweite riss mir die Waffe aus der Hand. Der dritte ... Warum ich noch lebe? Ich habe die Beine in die Hand genommen und bin gerannt so schnell ich konnte. Mit seinem schweren Steinhammer ist es dem Wilden nicht gelungen, mich einzuholen.«</em></p><p>—Bericht der Söldnerin Birsel Schwertfeger, Kundschafterin der Schwarzen Horden während der Erkundung der Trollzacken, 1021 BF</p><p>Der Steinhammer ist Hammer mit hölzernem Stiel und einem massiven Steinkopf.</p><p>Es ist kaum möglich mit dem kopflastigen Hammer Schläge abzuwehren, denn es bedarf großer Muskelkraft um ihn auch nur anzuheben, doch lässt sich den wuchtigen Hieben mit den meisten Waffen nur wenig entgegensetzen. Der Steinhammer ist unter den barbarischen Völkern, insbesondere bei den Gjalskern und Fjarningern, weit verbreitet. Auch die Ferkinas des Raschtulswalls und die Trollzackerbarbaren kennen diese Waffe. So primitiv der Steinhammer sein mag, bereits der Anblick eines muskelbepackten Barbarenkriegers, der scheinbar mühelos den massiven Hammer in die Luft stemmt, mag ausreichen, um manchen Kämpfer dazu zu bewegen, es lieber nicht auf einen Kampf ankommen zu lassen.</p><p>Präzise und kraftvoll geführt, vermag der Steinhammer jeden Schädel zu zertrümmern, aber wie bei allen Steinwaffen kann es auch mitten im Kampf passieren, dass der Steinhammer zerbricht.</p><p><b>Waffenvorteil</b>: Bei einem Kritischen Treffer erhöhen sich die TP nach dem Verdoppeln nochmals um +2 TP.</p><p><b>Waffennachteil</b>: Rüstungen mit RS 4 oder höher erhalten gegenüber einem Steinhammer einen Bonus von +1 auf RS.</p><p>Unterläuft dem Träger der Waffe ein bestätigter Patzer, zerbricht sie. Dies geschieht zusätzlich den üblichen Auswirkungen eines Patzers, solange dessen Resultat nicht ebenfalls ein Zerbrechen der Waffe ist.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "specialization": {
      "value": 0
    },
    "tpplus": {
      "value": 11,
      "step": 3
    },
    "damage": {
      "value": "1W6+2"
    },
    "atmod": {
      "value": 0,
      "offhandMod": 0
    },
    "pamod": {
      "value": -3,
      "offhandMod": 0
    },
    "reach": {
      "value": "N",
      "shieldSize": "average"
    },
    "damageThreshold": {
      "value": 14
    },
    "guidevalue": {
      "value": "kk"
    },
    "combatskill": {
      "value": "Hiebwaffen"
    },
    "worn": {
      "value": false,
      "offhand": false,
      "wrongGrip": false
    },
    "structure": {
      "max": 4,
      "value": 4,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "crit": 1,
    "botch": 20,
    "twohanded": {
      "value": false
    },
    "damageType": "damage",
    "attacktype": "blunt",
    "effects": {
      "hasAmmoEffect": false
    }
  },
  "folder": "DOZuwReY29KfH3ck",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557097516,
    "modifiedTime": 1722756237995,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "iBSTbzX6wJNBYwnS",
  "sort": 600000,
  "_key": "!items!iBSTbzX6wJNBYwnS"
}
