{
  "name": "Sternenhalsband",
  "img": "modules/dsa5-suncoast/icons/equipment/Sternenhalsband.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 10
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.5
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Sikrami für die Hunde, ein Stillezauber für die Wächterinnen und viel Geschick mit den Schlössern. Respekt! Leider habt ihr die Druckplatte übersehen. Werft mir das Band zu, und ihr bekommt das Seil.«</em></p><p>—Zyrasia Fendolo, Drôler Tempelwächterin, am Rande einer Fallgrube, neuzeitlich</p><p>Das Sternenhalsband wird im Haus der Opale, dem offenen Phextempel Drôls, verwahrt. Es könnte sogar zur Namensfindung beigetragen haben, denn das Kleinod ist mit wertvollen al’anfanischen Opalen besetzt.</p><p>Es heißt, ein früherer Mond, also der oberste, geheime Geweihte des Phex, habe es persönlich geweiht. Unter Dieben ist das Sternenhalsband längst eine Legende. Viele Phexensjünger machen sich einen Sport daraus, zu versuchen, das Halsband zu erringen, soll es doch das Geschick jener, die es mit phexischen Mittel erringen, ins Unermessliche steigern. Das Halsband wird schwer bewacht, denn die Geweihten des Tempels wissen, wie begehrt es ist.</p><p>Sollte das Sternenhalsband in Heldenhände geraten, können sie damit rechnen, dass die Geweihten Drôls versuchen werden, es zurückzustehlen, und auch andere Diebe könnten aufmerksam werden. Es zu behalten, ist fast so anstrengend, wie es zu erringen.</p><p><b>Beschreibung</b>: ein Halsband, besetzt mit Rauchopalen</p><p><b>Wirkung</b>: Das Sternenhalsband kann nur von demjenigen aktiviert werden, der es auf phexische Weise gestohlen hat (die Aktivierung kostet 1 Schip). Es erleichtert dem Träger die jeweils nächste Probe auf Taschendiebstahl, Schlösserknacken und Verbergen um jeweils QS / 2 Punkte (sofern sie innerhalb von 24 Stunden abgelegt wird).</p><p><b>Kosten</b>: unbekannt; Für 1 Schip kann das Halsband für 24 Stunden aktiviert werden.</p><p><b>Wert</b>: unbezahlbar</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "clothes"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "2EYMqqerWfPxJK8l",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706370034023,
    "modifiedTime": 1728563050399,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "QzWolLDmCVHQ74l5",
  "sort": 100000,
  "_key": "!items!QzWolLDmCVHQ74l5"
}
