{
  "name": "Stoßspeer",
  "img": "modules/dsa5-armory2/icons/meleeweapon/Stossspeer2H.webp",
  "flags": {
    "core": {}
  },
  "type": "meleeweapon",
  "system": {
    "price": {
      "value": 100
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 3.75
    },
    "effect": {
      "value": "-1 INI;",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Der Keiler ... Mein eigener Fehler. Zu viel Wein, verdammt noch mal! Hab ihn beim Stich verfehlt. Das Biest hat mich mit seinen Hauern vom Magen bis zur Brust aufgerissen.<br>Aber ich ... ich habe es ihm heimgezahlt. Hab ihm meinen Stoßspeer durchs Auge getrieben ...«</em></p><p>—letzte Worte der Junkerin Robana von Baraton, ehe sie an ihrer Jagdwunde verstarb, neuzeitlich</p><p>Der Stoßspeer ist eine klassische Jagdwaffe. Er findet vor allem zur Jagd auf größeres Getier, wie Wildschweine, Bären oder noch gefährlichere Tiere, Verwendung und wird darob auch als Saufeder bezeichnet. Der etwa zwei Schritt lange Schaft wird von einem breiten Stechblatt gekrönt, hinter dem zwei seitlich angebrachte Knebelklingen abstehen, die verhindern sollen, dass die Klinge zu tief eindringt. Dies dient, ebenso wie ein häufig am Griff angebrachter Handschutz, der Sicherheit des Jägers, wird der Stoßspeer doch verwendet, um sich dem Ansturm des schweren Wildes direkt entgegenzustellen und es auf die Klinge auflaufen zu lassen. Diese Form der Jagd erfordert einigen Mut und wehe dem Waidmann, der sich verschätzt und mit der Klinge das Tier verfehlt. Mit dem Stoßspeer kann man ein Wildtier auch gut am Boden festnageln und es so langsam töten.</p><p><b>Waffenvorteil</b>: Der Stoßspeer erlaubt es, das Manöver Festnageln um 1 erleichtert auszuführen. Wer sich aus dem Manöver Festnageln befreien will, erleidet eine Erschwernis von 2 auf die Probe auf Kraftakt (siehe Aventurisches Kompendium Seite 152).</p><p><b>Waffennachteil</b>: Im Nahkampf wird der Stoßspeer nicht in der Reichweite lang geführt, sondern in der Reichweite mittel. Im Reiterkampf gilt sie weiterhin als Waffe mit der Reichweite lang.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "specialization": {
      "value": 0
    },
    "tpplus": {
      "value": 11,
      "step": 4
    },
    "damage": {
      "value": "2W6+2"
    },
    "atmod": {
      "value": 0,
      "offhandMod": 0
    },
    "pamod": {
      "value": -1,
      "offhandMod": 0
    },
    "reach": {
      "value": "S",
      "shieldSize": "average"
    },
    "damageThreshold": {
      "value": 15
    },
    "guidevalue": {
      "value": "kk"
    },
    "combatskill": {
      "value": "Speere"
    },
    "worn": {
      "value": false,
      "offhand": false,
      "wrongGrip": false
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "crit": 1,
    "botch": 20,
    "twohanded": {
      "value": true
    },
    "damageType": "damage",
    "attacktype": "piercing",
    "effects": {
      "hasAmmoEffect": false
    }
  },
  "folder": "baCns8lEYeKY87ym",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557097516,
    "modifiedTime": 1722192624057,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "bS8ZSkNhlN0tKvNS",
  "sort": 300000,
  "_key": "!items!bS8ZSkNhlN0tKvNS"
}
