{
  "name": "Storchenmaske",
  "img": "modules/dsa5-armory2/icons/equipment/Storchenmaske.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 8
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.5
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Wenn das Siechenhaus sehr gefüllt ist, solltest du immer die Maske der Störchin tragen.«</em></p><p>—die Perainegeweihte Selma zu einem ihrer Schüler, neuzeitlich</p><p>Die Storchenmaske wird von Geweihten der Göttin Peraine, aber auch einigen anderen Heilern und Alchimisten getragen, wenn diese in einem gefüllten Siechenhaus oder allgemein mit Schwerkranken arbeiten. Die Kirche schreibt die Nutzung jedoch nicht vor, sondern überlässt es den Geweihten selbst, eine entsprechende Entscheidung zu treffen.</p><p>Die Form der Maske ist dem Schnabel des Storchs, des heiligen Tiers der Peraine, nachempfunden. Dieser Schnabel wird häufig mit wohlriechenden Kräutern und Schwämmen gefüllt, die mit gesundheitssteigernden Essenzen getränkt wurden, häufig wird auch etwas Knoblauch oder Zwiebel mit in die Maske gefüllt, sind diese Pflanzen Peraine doch besonders heilig. So sollen die Heiler vor üblen Ausdünstungen geschützt sein und ihnen die Arbeit leichter von der Hand gehen.</p><p>Besonders bei Seuchen ist die Storchenmaske ein unverzichtbarer Ausrüstungsgegenstand der Perainegeweihten und hat schon manchen von ihnen die Gesundheit auch in diesen schweren Zeiten bewahrt. Daher rührt auch der volkstümliche Name Pestmaske für dieses Kleidungsstück.</p><p>Auch nichtgeweihte Heiler schätzen bei Seuchen oder der Behandlung Schwerkranker diese Maske, auch wenn die meisten eher mit einem vor das Gesicht gebundenen Tuch einen ähnlichen Effekt improvisieren. Bei Bedarf verwenden auch reisende Perainegeweihte diese Möglichkeit, doch ist die Maske eher selten Bestandteil des Reisegepäcks, zumindest wenn der Reiseanlass nicht die Eindämmung einer Seuche oder die Versorgung während eines Krieges ist.</p><p><b>Regeltechnik</b>:Storchenmaske – Bei der Pflege und dem Kontakt mit einem Kranken sinkt die Ansteckungswahrscheinlichkeit für den Träger der Storchenmaske um 5 % (bis zu einem Minimum von 5 %).</p><p>Gesundheitssteigernde Essenzen – Bei der Pflege und dem Kontakt mit einem Kranken sinkt die Ansteckungswahrscheinlichkeit für den Träger der Storchenmaske mit Gesundheitssteigernden Essenzen um 10 % (bis zu einem Minimum von 5 %). Eine Anwendung reicht für 12 Stunden.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "clothes"
    },
    "structure": {
      "max": 5,
      "value": 5,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    },
    "region": "",
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "JTu623JjogLXVuYb",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557098851,
    "modifiedTime": 1739651699407,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "QqCqFyds5sxewxUM",
  "sort": 5700000,
  "_key": "!items!QqCqFyds5sxewxUM"
}
