{
  "name": "Stundenglas",
  "img": "modules/dsa5-armory/icons/equipment/Stundenglas.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 40
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.5
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Praios gab uns das Licht und die Zeit.«</em></p><p>—Cassia von Baltrea, Praiosgeweihte, 1034 BF</p><p>Das Stundenglas wird auch als Sanduhr bezeichnet und ist überall dort verbreitet, wo Zeitmessung von Bedeutung ist. Dabei gibt es keine Uhrzeit an, sondern benötigt eine festgelegte Zeit, um komplett durchzulaufen. Wie lang diese Spanne ist, hängt von der Größe des Stundenglases ab. Das am weitesten verbreitete ist etwa so hoch wie eine Hand und misst eine halbe Stunde. Es gibt schlichte Sanduhren, die sich gut eingepackt mit auf Reisen nehmen lassen, und kunstvoll verzierte, die mit farbigem oder von weit entfernten Stränden stammendem Sand gefüllt sind.</p><p>Stundengläser gibt es in allen größeren Städten zu kaufen, besonders dort, wo Gelehrsamkeit einen hohen Stellenwert hat oder es einen Seehafen gibt. Denn Stundengläser messen die Zeit nicht nur in Tempeln, Gelehrtenstuben, Magierakademien und anderen Lehreinrichtungen, sondern auch auf Segelschiffen. Dort sorgen sie dafür, dass die Wach- und Dienstzeiten der Seeleute immer dieselbe Länge haben.</p><p>Symbolisch werden Stundengläser sowohl mit Praios als auch mit Boron in Verbindung gebracht. Einige Praiosgeweihte widmen sich der Zeitmessung als einem Aspekt der Ordnung ihres Gottes, ein paar von ihnen helfen als beratenden Spezialisten bei der Herstellung von Stundengläsern.</p><p>Mit Boron wird die Sanduhr in Verbindung gebracht als Zeichen für die Vergänglichkeit des Lebens. Besonders in den Tulamidenlanden und im Süden symbolisiert Borons sanfte Tochter Marbo die Vergänglichkeit.</p><p><b>Regeltechnik</b>: Der Held kann mit einem Stundenglas eine Zeitdauer bis auf 5 Minuten genau bestimmen.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "luxus"
    },
    "structure": {
      "max": 5,
      "value": 5,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "wfxEWou9XAsEGQLu",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1705953477390,
    "modifiedTime": 1718276408103,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "fPOhUBuvLAbKJiHu",
  "sort": 100000,
  "_key": "!items!fPOhUBuvLAbKJiHu"
}
