{
  "name": "Tafel der Erzheiligen Canyzeth",
  "img": "modules/dsa5-suncoast/icons/equipment/TafelderErzheiligenCanyzeth.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 100000000
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.5
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Ehrwürdige Magisterin der Magister, Ihr gabt uns vor zehn Jahren eine Aufgabe. Mit Hesindes Willen und Canyzeths Hilfe haben wir sie erfüllt. Wir überbringen Euch die Tafel der Erzheiligen.«</em></p><p>—Erynnion Quendan Eternenwacht bei der Rückkehr von der zehnjährigen Queste, 1011 BF</p><p>Auf der Tafel der Canyzeth wurden zum ersten Mal die Gebote der Göttin festgehalten. Sie besteht aus mit Onyx gesprenkeltem Marmor und misst anderthalb auf zwei Schritt. Neben der in Bosparano mit Kusliker Zeichen gemeißelten Schrift wurde die Tafel kunstfertig mit Reliefbildern und feiner Ornamentierung verziert.</p><p>So vereint sie Kunsthandwerk und Weisheit, zwei Tugenden Hesindes, für die die Bildhauerin Canyzeth verehrt wird.</p><p>In der Umgebung der Tafel werden hesindianische Geister von der Weisheit der Erzheiligen durchdrungen und können Gedanken von größter Klarheit fassen. Allerdings ist es ihnen auch fast unmöglich, zu lügen.</p><p><b>Beschreibung</b>: eine anderthalb auf zwei Schritt große Tafel aus Onyxmarmor, verziert mit Ornamenten und Reliefbildern in Bosparano</p><p><b>Wirkung</b>: Wer die Tafel nutzt, erhält +QS / 2 FW auf alle Wissenstalente (bis zu einem Maximum von 18 FP), aber sein FW in Überreden fällt auf 0, und der Held bekommt darin den Nachteil Unfähig. Die Wirkung hält auch weiterhin bis zum Ende der Wirkungsdauer an, wenn der Talisman bereits nicht mehr in der Nähe ist.</p><p><b>Kosten</b>: unbekannt; Für 1 Schip kann die Tafel für 1 Stunde aktiviert werden.</p><p><b>Wert</b>: unbezahlbar</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "blessed"
    },
    "structure": {
      "max": 5,
      "value": 5,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "wUIypvnMLIZT6Onj",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706370034023,
    "modifiedTime": 1722339312566,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "onM4jrgWvUG2G0xf",
  "sort": 2100000,
  "_key": "!items!onM4jrgWvUG2G0xf"
}
