{
  "name": "Tagebuch",
  "img": "modules/dsa5-armory2/icons/equipment/Tagebuch.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 11
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 1.5
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»22. RON: Esmerato auf dem Markt getroffen, er hat sich mal wieder über die Preise für Farben beklagt. Immer noch keine Nachricht von Gylduria.«</em></p><p>—aus dem Tagebuch von Jarina Caspari, Schriftstellerin aus Silas, 1039 BF</p><p>Manch ein Aventurier verspürt das Bedürfnis, die eigenen Gedanken und Gefühle niederzuschreiben. Einige zücken dann Kreidestift oder Kohle und beschmieren die nächstbeste Häuserwand, doch die meisten führen zu diesem Zweck ein Tagebuch. Besonders Gelehrte, Geweihte von Hesinde und Aves, Magier und reisende Abenteurer führen ein Tagebuch, in dem sie ihre Erlebnisse und Erfahrungen niederlegen. Die Abgänger vieler Magierakademien werden ebenso wie Hesindegeweihte dazu angehalten, ein Diarium genanntes Tagebuch zu führen, in dem sie neue Erkenntnisse und Einsichten festhalten und im Idealfall auch der Nachwelt zugänglich machen.</p><p>Manch ein Tagebuch enthält allerhand Nützliches für eine Reise wie Vokabeln einer fremden Sprache, Wegbeschreibungen oder die Skizze einer giftigen Pflanze. Andere Tagebücher dagegen enthalten private und teilweise sehr pikante Einblicke in das Privatleben ihres Verfassers, was Tagebücher immer zu einem begehrten Ziel von Erpressern und Spionen macht. Aus diesem Grund und um Platz zu sparen, werden viele Tagebücher in Kurzschrift abgefasst.</p><p>Ein Tagebuch kann sehr unterschiedlich aussehen, doch die meisten sind in einem handlichen Format und in Leinen oder Leder gebunden, wobei die Papierqualität vom Preis abhängt. Besonders hochwertige Exemplare haben eine Zierprägung im Leder des Einbands, sind mit metallenen Ecken beschlagen oder sogar einem kleinen Schloss gesichert.</p><p>Käuflich erwerben lassen sich Tagebücher in allen größeren Städten.</p><p><b>Regeltechnik</b>:Ein Tagebuch hat keine regeltechnische Funktion.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "writing"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "region": "",
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "T4HIAh4RAy0IfMbf",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557098851,
    "modifiedTime": 1728563513569,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "NIdHpKBnsFHUKlxh",
  "sort": 1400000,
  "_key": "!items!NIdHpKBnsFHUKlxh"
}
