{
  "name": "Thonnys",
  "type": "plant",
  "img": "systems/dsa5/icons/itemicons/pflanzen/thonnys.webp",
  "system": {
    "description": {
      "value": "<p><em>»Gar grosze Echtamierung genieszet bei dem Elfenvolke ein Pflaenzelein, welches nur Thoren als communo Ackerwinde abthun thaeten. Es isset das Thonnys-Kraut, was der Elferling Thaunisander heiszet und lieben thut. Der Savante weisz auch warum, naemlich weil der Genusz eines Blaettleins den Geist fuer den astralen Flusz oeffnen thut.«</em></p><p>—aus Über die 66 Geheimnisze von Elferlingen und Zwerchen, um 413 BF, Autor unbekannt</p><p>In Steppen und Wäldern nördlich der Linie Thorwal bis Festum wächst Thonnys. Die meiste Zeit des Jahres ähnelt die unauffällige Kletterpflanze der gewöhnlichen Ackerwinde. Wie diese hat Thonnys pfeilförmige Blätter, wenngleich sie kleiner sind und auch fleischiger als vorgenannte. Die Blätter sind von besonderem Interesse und werden von Peraine bis Travia geerntet.</p><p>Von Ingerimm bis Rahja zeigt Thonnys trichterförmige und geruchslose rote Blüten, deren Erscheinen es erheblich erleichtert, die Pflanze zu finden. Die Wurzeln von Thonnys reichen tief in den Boden, reißen jedoch leicht ab, und auch bei guter Pflege treibt ein abgerissener Spross nicht noch einmal aus.</p><p>Die Elfen entdeckten die Nutzbarkeit von Thonnys und begegnen der Winde von jeher mit großer Wertschätzung, denn sie ermöglicht es, Lebens- in Astralenergie umzuwandeln. Thonnysblätter können frisch oder getrocknet genossen werden. Letzteres hat jedoch die unangenehme Nebenwirkung, dass die Einnahme zu kurzfristiger Übelkeit führt. Darüber hinaus wird gerade getrocknetes Thonnys in der Alchimie geschätzt.</p><p>Zu feinem Pulver zermahlen, ist es ein fester Bestandteil des Astraltranks. Auch in Tränken, die den Willen beeinflussen, oder in solchen, die aufputschend wirken, wird es verwendet.</p><p>Die ganze Pflanze enthält zudem Stoffe, die bei Zauberern zu lebhaften Träumen und in ekstatischen Zuständen gar zu Visionen führen, was sie gerade bei Hexenfesten sehr beliebt macht.</p><p><b>Alternative Namen</b>: Thaunisander-Blatt</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Gerade Hexen des Nordens sollen Thonnys auch als Heilmittel für Lebewesen ohne arkane Kräfte nutzen. Ein aus den Blättern gepresster und filtrierter Saft wirke sich stärkend auf das Herz aus, was insbesondere für herzkranke Menschen ein wahrer Segen sei. Doch nur selten gelangt ein solcher Saft in die Läden von Kräuterhändlern, die sich meist ganz der anderen, zuverlässigeren Wirkung verschrieben haben.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Haltbarmachung\n\t\t\t<em>Verarbeitet:</em> @Compendium[dsa5-herbarium.herbariumequipment.Gerebelter Thonnys] 1 Monat</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 32,
      "raw": 16
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.01
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> keine</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> Thonnys ermöglicht Zauberern die Astrale Meditation, ohne dass sie dafür die Sonderfertigkeit beherrschen müssen. LeP werden dadurch während mindestens fünfminütiger Meditation 1:1 in AsP umgewandelt, sofern eine Probe auf @Rq[Selbstbeherrschung 0] (Störungen ignorieren) gelingt. Es können maximal QS x 3 LeP in AsP umgewandelt werden. Unabhängig vom Erfolg verliert der Anwender danach weitere [[/r 1d3]] LeP. Wer die Sonderfertigkeit besitzt, kann diesen zusätzlichen LeP-Verlust durch die Anwendung von Thonnys unterdrücken.</p><p>Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Grasländer, Heiden und Steppen, Wälder",
      "region": "Nördliches Hochland (Strauchsteppe; selten), Nördliche Grasländer und Steppen (selten), Wälder des Nordens (sehr selten)"
    },
    "difficulty": {
      "search": -4,
      "identify": -4
    },
    "usages": "1/1/2/2/3/3",
    "recipes": "<p><em>Elixiere:</em> @Compendium[dsa5-core.coreequipment.Willenstrunk], @Compendium[dsa5-core.coreequipment.Zaubertrank]</p><p><em>Alchimistische Rauschmittel</em>: @Compendium[dsa5-herbarium.herbariumequipment.Aufputschmittel]</p>",
    "planttype": {
      "healing": true,
      "poison": false,
      "physical": true,
      "psychic": false,
      "crop": true,
      "defensive": false,
      "supernatural": true
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 2,
      "swamps": 0,
      "woods": 1,
      "jungle": 0,
      "mountains": 0,
      "desert": 0,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium.herbariuminfo.pkwi3xwTQU0yuLC8]",
    "equipmentType": {
      "value": "ingredients"
    },
    "targetEffect": false,
    "transform": {
      "value": false
    },
    "consumed": {
      "value": false
    },
    "charges": 3,
    "maxCharges": 3,
    "QLList": "",
    "alchemydescription": {
      "value": ""
    },
    "healingValue": "",
    "duration": {
      "value": ""
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706252270069,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "MLGdJb74WpifDjUM",
  "sort": 900000,
  "_key": "!items!MLGdJb74WpifDjUM"
}
