{
  "name": "Tiegel",
  "img": "modules/dsa5-armory2/icons/equipment/Tiegel.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 0.5
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": "0.25"
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Jetzt langsam das Vitriol mit in den Tiegel gießen …«</em></p><p>—letzte Worte des Alchimisten Lamitas Bohnstroh, 1009 BF</p><p>Der Tiegel ist jedem Alchimisten ein Begriff, doch auch etliche andere Handwerker, menschliche wie nichtmenschliche, verwenden Tiegel. Es handelt sich dabei um ein kleines, feuerfestes Gefäß, das in der Küche ebenso Verwendung findet wie im Laboratorium, sei dieses nun eine Ansammlung von Steinen neben einer Feuerstelle oder ein Arbeitstisch in einer Akademie.</p><p>Die Größe eines Tiegels kann sehr unterschiedlich sein, üblicherweise kann er jedoch mit einer Hand gehalten werden. Der Labortiegel verjüngt sich häufig nach unten etwas und ist hin und wieder sogar aus Metall. Eine seiner Ausprägungen ist der Schmelztiegel, der benutzt wird, um Zutaten zu mischen und anschließend gemeinsam zu schmelzen. Deutlich größere Schmelztiegel sind auch bei einigen Schmieden und Metallurgen in Verwendung, um darin Metalle zu verflüssigen, um sie beispielsweise auf ihre Gusseigenschaften hin zu testen.</p><p>Der Salbtiegel, manchmal auch Kosmetiktiegel genannt, ist flacher, sodass sich der Boden mit den Fingern noch erreichen lässt. Er wird für die Herstellung von Salben mit heilkräftiger oder kosmetischer Wirkung verwendet und dient teilweise auch als Aufbewahrungsort für diese. Er ist besonders beliebt bei Heilern, Hexen und reisenden Abenteurern, die immer wieder in die Situation kommen, unterwegs eine Salbe herstellen zu wollen. Je nach Größe eignet sich ein Tiegel auch, um daraus Tee zu trinken, ein Ei oder sogar eine Suppe darin zu kochen.</p><p>In einigen Teilen des Koschs bezeichnet das Wort Tiegel auch eine Bratpfanne.</p><p><b>Regeltechnik</b>:Ein Tiegel kann 5 Anwendungen einer Salbe aufnehmen. Um die Salbe anzuwenden, ist lediglich eine 1 Aktion notwendig.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "bags"
    },
    "structure": {
      "max": 6,
      "value": 6
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "region": ""
  },
  "folder": "NvOPeGoShOOv9N8B",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557098851,
    "modifiedTime": 1721407528439,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "O6ufA0pnViazcu3B",
  "sort": 300000,
  "_key": "!items!O6ufA0pnViazcu3B"
}
