{
  "name": "Tobrischer Hut",
  "img": "modules/dsa5-armory2/icons/armor/TobrischerHut.webp",
  "type": "armor",
  "flags": {
    "core": {}
  },
  "system": {
    "price": {
      "value": 75
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 2.5
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em><em>»Wenn du nach Tobrien reist, dann wirst du dort Soldaten des Herzogtums begegnen. An ihren Tobrischen Hüten wirst du aber nicht erkennen können, ob sie Bernfried oder Arngrimm dienen. Soldaten beider Seiten tragen sie.«</em></em></p><p>—Leupilda Wengenholmer, Söldnerin aus dem Kosch, 1038 BF</p><p>Einer der verbreitetsten Helmtypen Aventuriens ist der Tobrische Hut. Im Grunde handelt es sich bei ihm um einen tellerförmigen Helm aus Stahl oder Bronze.</p><p>Er ist relativ günstig in der Fertigung, was dazu führte, dass der Tobrische Hut unter der Landwehr besondere Verbreitung gefunden hat. In mittelreichischen Heeren ist er ebenso anzutreffen wie bei bornischen Leibeigenen oder verarmten Söldnern. Dennoch wird er vor allem im östlichen Teil Aventuriens benutzt, wo er sich von seiner Heimat Tobrien aus verbreitete.</p><p>Auf dem Tobrischen Hut sind oft kleine Nieten angebracht, die für Waffen ein Hindernis darstellen sollen, an dem sie hängen bleiben können, während der Träger des Tobrischen Huts die Gunst der Stunde nutzen kann.</p><p>Die Schutzwirkung des Helms ist in Ordnung, aber längst nicht so gut wie bei einem Schutz mit Visier. Sein Inneres ist im Gegensatz zu seinem etwas besser verarbeiteten Gegenstück, dem Tellerhelm, meist nicht mal mit Filz gepolstert.</p><br><b>Anmerkung</b>: Der Tobrische Hut gilt als Plattenrüstung für die Trefferzone Kopf.<p><b>Helmvorteil</b>: keine</p><p><b>Helmnachteil</b>: Bei einem Treffer muss zusätzlich mit 1W6 gewürfelt werden. Bei einer 1 besteht nur ein RS von 0, bei einer 2 ein RS von 1 und bei einer 3 bis 4 ein RS von 3. Bei einem Ergebnis von 5 und 6 schützt der Tobrische Hut wie gewohnt mit RS 6.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "encumbrance": {
      "value": 0.27,
      "adapted": 0.16
    },
    "armortype": {
      "value": "Plattenrüstung"
    },
    "protection": {
      "value": 0.3,
      "head": 2,
      "torso": 0,
      "stomach": 0,
      "back": 0,
      "leftarm": 0,
      "rightarm": 0,
      "leftleg": 0,
      "rightleg": 0
    },
    "worn": {
      "value": false
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "subcategory": "7",
    "combinable": {
      "value": false
    }
  },
  "folder": "Qi7SmNkZGBswtd9A",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557096824,
    "modifiedTime": 1722682119576,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "UnvU0HJ7VPUvqtgL",
  "sort": 0,
  "_key": "!items!UnvU0HJ7VPUvqtgL"
}
