{
  "name": "Traschbart (Samen)",
  "type": "schema",
  "img": "systems/dsa5/icons/itemicons/pflanzen/traschbart.webp",
  "system": {
    "description": {
      "value": "<p><em>»Für die Flechte mit dem Namen Traschbart sind diverse Anwendungen bekannt. Als Volksarznei kennt man die Lutschpastille, die bei Mandel-, Hals- und Rachenentzündungen helfen soll. Gebräuchlich ist dazu ein Tee, der gegen MagenDarm-Erkrankungen eingesetzt wird. Alkoholische Lösungen vertreiben Furunkel und starke Akne. Über wundheilende Kräfte und Affinität zu Schratigen wird in verschiedenen älteren Werken zur Heilkunde spekuliert. Unbestritten sind die stark fiebersenkenden und entzündungshemmenden Eigenschaften, die der Bart in frischer Form, als Pulver und als Sirup besitzt. Viele Patienten lehnen allerdings die Behandlung mit der frischen Pflanze wegen des verdorbenen Geruchs ab.«</em></p><p>—aus Magische und Nichtmagische Heilung, Mendilion, Norburg, 977 BF</p><p>Kühlere Gegenden mit einer höheren Luftfeuchtigkeit und Niederschlagsmenge, meist Wälder und Sumpfgebiete, sucht sich der Traschbart als Heimat aus. Zu seinen häufigsten Fundorten zählen der Finsterkamm, Eisen- und Steineichenwald sowie die Koschberge. Die graugrüne Flechte wächst hängend an Baumrinden und erreicht eine Länge von bis zu einem Schritt. Als bevorzugte Baumarten sind häufig besonders prächtige Nadelbäume oder Birken dokumentiert. Seine Namensgebung leitet sich vom altertümlichen Wort für Not „Trasch“ sowie der Frisur „Bart“ ab. Im Volksglauben der mittelreichischen Gebirgsbewohner weisen traschbärtige Bäume auf einen verzauberten Wald hin.</p><p>Die fadenähnlichen und verschlungenen Strukturen werden dabei häufig mit dem wirkungslosen falschen Traschbart, dem Schratmoos, verwechselt. Das Original ist an seinem moderigen, fauligen Duft erkennbar und bildet am Bartende winzige trichterförmige Fruchtkörper aus.</p><p>Mit Absicht besitzt das Gewächs im Namen die Silbe „Trasch“, denn frisch ist es ein hilfreiches Heilmittel gegen fiebrige und entzündliche Erkrankungen. Hinderlich ist aber der gammelige Geschmack, weswegen er in der Regel getrocknet wird, um die modrigen Ausdünstungen zu vertreiben. Ein weiterer Vorteil besteht in der längeren Haltbarkeit des getrockneten und zerriebenen Traschbartpulvers, das nahezu alle Krankheit mit Fiebersymptomatik wie Dumpfschädel, Wund-, Schlachtfeldfieber oder Brabraker Schweiß abmildert. Besonders effektiv ist es darüber hinaus gegen Gilbe und Jahresfieber anzuwenden. Das Pulver lässt sich als Substitut in Fiebersaft nutzen.</p><p>Die äußerliche Anwendung auf dem Gesicht oder der Brust verleiht dem Erkrankten eine höhere Widerstandskraft gegen Fiebererkrankungen.</p><p><b>Alternative Namen</b>: Baumbart</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Die Flechte hat Eingang in diverse Hausmittel gefunden. Mit Weizenstärke und Natron fertigen Erfahrene ein Deodorant gegen Gerüche an. Als Badezusatz hilft es gegen Ausschläge oder Hauterkrankungen sowie als Pastillen gegen Hals- und Rachenschmerzen. Kinder waldnaher Dörfer fordern sich häufig gegenseitig im Spiel heraus, im Wald an Traschbärten zu ziehen, in der Hoffnung hinter einem der Gewächse verberge sich ein wahrhaftiger Waldschrat. Auch manch ein Held wurde so schon zum Wettbewerb gefordert und ging irgendwo im Wald verloren, weil er das Spiel gewann. Da das Spiel selten Sieger hervorbringt, sind viele Ortschaften bestens mit dem leicht müffelnden Gewächs versorgt.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Abschnitt Haltbarmachung im Aventurischen Herbarium</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 18,
      "raw": 6
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.1
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> Zerstoßener und auf die Haut aufgetragener Traschbart verhindert, dass als Folge der Gilbe der Kranke auch noch Jahresfieber bekommen kann.</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> Bei Fieberkrankheiten eingenommen, frisch oder getrocknet als Pulver, kann Traschbart die SP pro Tag um 1 reduzieren.</p><p>Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Wald, Sümpfe, Marschen und Moore",
      "region": "gelegentlich in Wäldern des Nordens und Mittelländischen Wäldern (gemäßigtes und tobrisches Klima) sowie eher selten in Nördlichen Feuchtländern"
    },
    "difficulty": {
      "search": -3,
      "identify": -2,
      "value": 0
    },
    "usages": "1/1/2/2/3/3",
    "recipes": "<p><em>Pflanzliche Hilfsmittel:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Fiebersaft]</p>",
    "planttype": {
      "healing": true,
      "poison": false,
      "physical": false,
      "psychic": false,
      "crop": false,
      "defensive": false,
      "supernatural": false
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 0,
      "swamps": 3,
      "woods": 4,
      "jungle": 0,
      "mountains": 0,
      "desert": 0,
      "maraskan": 1
    },
    "infos": "@Info[Compendium.dsa5-herbarium2.herbarium2info.yLlcx7qfHFX4mJXa]",
    "equipmentType": {
      "value": "healing"
    },
    "targetEffect": false,
    "transform": {
      "value": true,
      "newname": "Fiebersaft",
      "talent": "Alchimie",
      "difficulty": 2,
      "effect": "+1 LeP-Regeneration ",
      "description": "Verhindert das Erkranken am Jahresfieber",
      "healingValue": ""
    },
    "consumed": {
      "value": false
    },
    "charges": 1,
    "maxCharges": 1,
    "QLList": "+1 LeP-Regeneration ",
    "alchemydescription": {
      "value": ""
    },
    "healingValue": "",
    "duration": {
      "value": ""
    },
    "schemaType": {
      "value": "plant"
    },
    "schemaCreation": {
      "value": "haselbusch"
    },
    "creationCost": {
      "value": "0.5"
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1693837011789,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "s1tS0WekPbNlXoyw",
  "sort": 1200000,
  "_key": "!items!s1tS0WekPbNlXoyw"
}
