{
  "name": "Unterhosen",
  "type": "equipment",
  "img": "systems/dsa5/icons/itemicons/ruestungen/Unterhosen.webp",
  "effects": [],
  "folder": "JTu623JjogLXVuYb",
  "flags": {
    "core": {}
  },
  "system": {
    "price": {
      "value": 0.1
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.1
    },
    "effect": {
      "value": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>&raquo;Wenn keiner sie kennt, will keiner sie haben. Tr&auml;gt aber auch nur einer sie, wollen alle eine habe. Und es sind nie genug vorhanden.&laquo;</em></p>\n<p>&mdash;Weisheit des Galorio Famutschi, Autor des Werks Mit Lanze, Helm und Unterhose, 1036 BF</p>\n<p>Ob in schwerer R&uuml;stung, weiten Gew&auml;ndern oder wallenden Roben, untenrum kann es schnell k&uuml;hl werden.</p>\n<p>Um ihr bestes St&uuml;ck nicht fr&uuml;her als es ihnen lieb ist einb&uuml;&szlig;en zu m&uuml;ssen, tragen selbst raue Ritter und Abenteurer ein spezielles Untergewand. Denn kaltes Wetter macht aus so manchem Heldenschwert schnell ein schlaffes Seil, h&uuml;llt man es nicht in warme Wolle ein.</p>\n<p>Gerade bei langer Wanderschaft oder anstrengenden Reitstrecken, kann ein D&auml;mpfer im Schritt sehr angenehmen Anklang bei Mann und Frau haben. Gleichsam ist man durch die Unterhose, so genannt, da sie unter den eigentlichen Hosen getragen werden, auch vor vielerlei Schmutz gesch&uuml;tzt.</p>\n<p>Im Horasreich findet man die meisten Schneidereien f&uuml;r Unterhosen in ganz Aventurien.</p>\n<p>Besonders bekannt geworden sind die Unterhosen durch den Schneider Elvolio Firnbeut, der als erster an einem Marktstand Stoffe erwarb, um sie zu einem bequemen Unterkleid zu schneidern. Auf Nachfrage entwickelte sich von Firnbeut ausgehend ein gro&szlig;es Gesch&auml;ft mit Unterhosen. Seine bekanntesten Kollegen sind Crassus Trequona, der vor allem &Uuml;bergr&ouml;&szlig;en herstellt, und Kusmina Mairechi, welche sich einen Namen dadurch machte, dass sie aufwendige Muster und Verzierungen f&uuml;r die weibliche Kundschaft in ihre knappen H&ouml;schen stickt. Angeblich soll die Idee der Unterhose von diversen Stammesv&ouml;lkern stammen. Besonders Orkst&auml;mme sollen schon seit Urzeiten Lendensch&uuml;rze aus Stoff und Leder getragen haben, und Waldmenschen und Utulus kennen oft nur diese Art der Bekleidung.</p>\n<p><strong>Regeltechnik</strong>: Eine Unterhose hat keine regeltechnische Funktion.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "clothes"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": true,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "ownership": {
    "default": 0,
    "OkB1KdnOuvyQ8qU2": 3,
    "k2irxkER7dd27yKp": 3
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1718264646488,
    "modifiedTime": 1739651699407,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "_id": "HTv9W4kySFFDPH9U",
  "sort": 6700000,
  "_key": "!items!HTv9W4kySFFDPH9U"
}
