{
  "name": "Veteranenhand",
  "img": "modules/dsa5-armory2/icons/meleeweapon/Veteranenhand.webp",
  "flags": {
    "core": {}
  },
  "type": "meleeweapon",
  "system": {
    "price": {
      "value": 150
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 3
    },
    "effect": {
      "value": "-1 INI;",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Unsere Leute vor Ort sollen insbesondere nach versteckten Waffen Ausschau halten. Stiefelklingen und Trickdolche werden bei einer oberflächlichen Kontrolle leicht übersehen. Und habt insbesondere auch ein Auge auf Gäste mit Handschuhen.«</em></p><p>—Anweisung des Geheimrats Raoul ya Avona an seinen Adjutanten, neuzeitlich</p><p>Die Veteranenhand erscheint dem unbedarften Beobachter meist wie ein eiserner, bisweilen auch lederner, Prothesenhandschuh für Hand oder Unterarm. Im Handrücken verbergen sich jedoch bis zu vier kurze Klingen, die hervorschnellen, wenn der Träger seine Hand zur Faust ballt. Die Veteranenhand gilt als heimtückische Waffe des lichtscheuen Gesindels und ihr Besitzer mag leicht für einen Meuchelmörder gehalten werden. Ihr Besitz ist in vielen Städten des Mittelreichs und des Horasreiches verboten und teilweise unter empfindliche Geld- oder Schandstrafen gestellt. Da für die Anfertigung dieser Waffe zudem ein gewisses Geschick von Nöten ist, ist sie entsprechend teuer und ihr Preis mag leicht den eines gut gearbeiteten Schwerts übersteigen. Ähnlich wie andere Trickwaffen, erfreut sich die Veteranenhand in einschlägigen Kreisen dennoch ungebrochener Beliebtheit. Die Veteranenhand ist im Kampf ohne andere Waffen von größerem Vorteil, aber man muss dennoch das Risiko abwägen, denn manchmal bleibt man auch mit den Klingen irgendwo hängen.</p><p><b>Anmerkung</b>: Um die Klingen aus der Veteranenhand fahren zu lassen, benötigt man 1 freie Aktion, um sie wieder einfahren zu lassen 2 Aktionen. Mit der Hand, die die Veteranenhand trägt, kann keine weitere Waffe genutzt werden.</p><p><b>Waffenvorteil</b>: Wird ein mit der Veteranenhand ausgeführter Angriff von einem Bewaffneten pariert, erhält der Träger der Veteranenhand nicht wie beim Raufen üblich den halben Waffenschaden. Bei Angriffen mit der Veteranenhand muss man die Paraden eines Bewaffneten also nicht mehr fürchten - sehr wohl aber immer noch ihre Angriffe.</p><p><b>Waffennachteil</b>: Nach einem Patzer wird das Würfelergebnis des Bestätigungswurfes um 2 erhöht.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "specialization": {
      "value": 0
    },
    "tpplus": {
      "value": 12,
      "step": 4
    },
    "damage": {
      "value": "1W6+2"
    },
    "atmod": {
      "value": 0,
      "offhandMod": 0
    },
    "pamod": {
      "value": -1,
      "offhandMod": 0
    },
    "reach": {
      "value": "H",
      "shieldSize": "average"
    },
    "damageThreshold": {
      "value": 14
    },
    "guidevalue": {
      "value": "kk"
    },
    "combatskill": {
      "value": "Raufen"
    },
    "worn": {
      "value": false,
      "offhand": false,
      "wrongGrip": false
    },
    "structure": {
      "max": 4,
      "value": 4,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "crit": 1,
    "botch": 20,
    "twohanded": {
      "value": false
    },
    "damageType": "damage",
    "attacktype": "piercing",
    "effects": {
      "hasAmmoEffect": false
    }
  },
  "folder": "BYbw2uKv0LO9hbGv",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557097516,
    "modifiedTime": 1722753953887,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "RdeXEaJzHVbV9Dnv",
  "sort": 0,
  "_key": "!items!RdeXEaJzHVbV9Dnv"
}
