{
  "name": "Vierblättrige Einbeere (Samen)",
  "type": "schema",
  "img": "modules/dsa5-herbarium2/icons/plant/VierblaettrigeEinbeere.webp",
  "system": {
    "description": {
      "value": "<p><em>»Gütige Mutter steh’ mir bei, dieses Kind schafft mich! Was habe ich dir gesagt, Depold, wie viele Beeren darfst du höchstens nehmen? Zwei, ganz genau. Und warum, in der gnädigen Herrin Namen, liegt hier nur noch ein Beerchen, wo vorhin noch viere lagen? Weil Schwester Wina dir mit dem Besen eine übergebraten hat und darum dein Schädel brummt? Ja, bist du denn noch bei Trost, Junge? Weißt du, was du angerichtet hast? Keine Linderung wirst du mehr von Einbeeren erfahren und dich doch nach ihnen verzehren! Was bist du doch für ein schrecklich dummer Kerl!«</em></p><p>—Mutter Algrid Lindgrün zu Depold, einem Novizen, Angbar, 1042 BF</p><p>In Nord- und Mittelaventurien gilt die Vierblättrige Einbeere als die Heilpflanze schlechthin. Beinahe jedes Kind kennt den zierlichen, fast zwei Spann hohen Strauch, der im Wald und an dessen Rändern, gelegentlich sogar in Grasland wächst. Zur Zeit der Schneeschmelze trägt er blassblaue Blüten, aus denen sich bald blauglänzende, haselnussgroße Beeren entwickeln. Diese sitzen an kurzen Stängeln oberhalb einer gleichmäßigen Rosette aus vier mittelgrünen Kelchblättern, derentwegen der Strauch auch Vierblatt genannt wird. Ein einzelner Strauch trägt höchstens ein halbes Dutzend Beeren. Hat man ein Exemplar vor sich, das merklich mehr trägt, ist dies vermutlich die sehr ähnlich aussehende Glanzbeere, deren Früchte leicht giftig sind. Einbeeren können bis zum Wintereinbruch gepflückt werden und selbst danach harren einzelne Exemplare bisweilen ihrer Entdeckung unter der Schneedecke.</p><p>Kaum ein Heilmittel ist so vielseitig einsetzbar wie die Einbeere, denn sie kann innerlich und äußerlich angewendet werden. Der ausgepresste frische Saft spendet Linderung bei schwärenden Wunden oder sogar Pocken.</p><p>Der leicht zubereitete Einbeerentrank entfaltet seine Heilwirkung ebenso: Auf Wunden geträufelt stillt er Blutungen, eingenommen unterstützt er die Regeneration bei Vergiftung und Krankheit. In welcher Form die Beeren jedoch auch immer eingenommen werden, der Anwender darf sich in der Folge nicht anstrengen, andernfalls verfliegt die Heilwirkung. Werden außerdem zu viele davon eingenommen, machen Einbeeren süchtig. Wie ein Rauschkrautsüchtiger wird der Anwender nach immer mehr Einbeeren oder Saft verlangen, ohne dass beides noch seine wohltuende Wirkung entfaltet.</p><p>Als Substitut für Wirselkraut werden Einbeeren gerne im Heiltrank eingesetzt und sind ein Bestandteil des Schlaftrunks.</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Manche Familie fand sich bei schweren Krankheiten in Streit und Zwietracht gefangen, da oft nicht klar ist, ob bei Kranken an der Schwelle des Todes eine Sucht und Immunisierung in Kauf genommen werden kann, um das Leben zu retten oder dadurch nur die lebensrettende Wirkung bei einer späteren Krankheit im Leben geraubt wird und der Kranke ohnehin gesundet wäre.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Abschnitt Haltbarmachung im Aventurischen Herbarium</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 7,
      "raw": 6
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.1
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> Auf Wunden aufgetragen entfaltet der Saft der Einbeere die gleiche Wirkung wie unter Verzehr angegeben.</p><p><em>Einatmung:</em> keine</p><p><em>Verzehr:</em> Pro Anwendung werden 2 LeP zusätzlich bei der nächsten Regenerationsphase zurückerhalten, maximal jedoch 4 LeP zusätzlich. Wer 2 oder mehr Anwendungen innerhalb eines Tages einnimmt, wird nach Einbeeren süchtig und verliert [[/r 1d6]] LeP in jeder Woche, während der er nicht mindestens 1 Anwendung einnimmt. Nach Meisterentscheid handelt es sich bei einem gefundenen Einbeerenstrauch bei 15-20 auf [[/r 1d20]] tatsächlich um einen fast identisch aussehenden giftigen Glanzbeerenstrauch. Der Verzehr von 1 Anwendung @Compendium[dsa5-herbarium2.herbarium2equipment.Glanzbeere (Verzehr)] verursacht [[/r 1d6]] SP. Durch eine bestandene Bestimmungsprobe kann dieser Irrtum verhindert werden.</p><p>Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Wälder, Heiden, Grasländer und Steppen",
      "region": "Wälder des Nordens, Mittelländische Wälder (gemäßigtes und tobrisches Klima), gelegentlich in Nördlichen und Mittelländischen Grasländern und Steppen"
    },
    "difficulty": {
      "search": -3,
      "identify": -2,
      "value": 0
    },
    "usages": "1/1/2/2/3/3",
    "recipes": "<p><em>Pflanzliche Rauschmittel:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Einbeerentrank]</p>",
    "planttype": {
      "healing": true,
      "poison": true,
      "physical": false,
      "psychic": false,
      "crop": false,
      "defensive": false,
      "supernatural": false
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 4,
      "swamps": 0,
      "woods": 5,
      "jungle": 0,
      "mountains": 0,
      "desert": 0,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium2.herbarium2info.FRwEilAROufmmvXt]",
    "equipmentType": {
      "value": "healing"
    },
    "targetEffect": false,
    "transform": {
      "value": true,
      "newname": "Einbeerensaft",
      "talent": "Kochen",
      "difficulty": -2,
      "effect": "+6 LeP-Regeneration",
      "description": "Der Trank hält für etwa 1 Woche. Jedoch kann die regelmäßige Einnahme zu einer Sucht führen.",
      "healingValue": ""
    },
    "consumed": {
      "value": false
    },
    "charges": 1,
    "maxCharges": 1,
    "QLList": "",
    "alchemydescription": {
      "value": ""
    },
    "healingValue": "1d3",
    "duration": {
      "value": ""
    },
    "schemaType": {
      "value": "plant"
    },
    "schemaCreation": {
      "value": "haselbusch"
    },
    "creationCost": {
      "value": "2"
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1693837011789,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "KmRnYt2lDP8cXKBd",
  "sort": 200000,
  "_key": "!items!KmRnYt2lDP8cXKBd"
}
