{
  "name": "Vinsalter Ei",
  "type": "equipment",
  "img": "systems/dsa5/icons/itemicons/Sonstiges/Vinsalter_Ei.webp",
  "effects": [],
  "folder": "wfxEWou9XAsEGQLu",
  "flags": {
    "core": {}
  },
  "system": {
    "price": {
      "value": 800
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.2
    },
    "effect": {
      "value": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>&raquo;Eine Uhr? Eine Uhr in einer Tasche? Unm&ouml;glich.&laquo;</em></p>\n<p>&mdash;Dalrik Meeltheuer, Joborner B&uuml;rger, neuzeitlich</p>\n<p>Das Vinsalter Ei ist eine relativ neue Erfindung aus dem Horasreich, deren Besitz in den meisten Regionen Aventuriens gro&szlig;es Erstaunen oder Neid hervorrufen wird. Denn bei dem Vinsalter Ei handelt es sich um eine Taschenuhr.</p>\n<p>Uhren sind im Lieblichen Feld wahrhaft kein ungew&ouml;hnlicher Anblick, viele St&auml;dte haben einen eigenen Uhrturm, in dem eine ausgekl&uuml;gelte Mechanik daf&uuml;r sorgt, dass die Zeit angezeigt wird und in bestimmten Abst&auml;nden Glockenspiele l&auml;uten. Auch in vielen Palazzi und B&uuml;rgerh&auml;usern zeigen Standuhren die Zeit an. Taschenuhren dagegen haben einen gewissen Seltenheitswert, denn sie sind zwar keine unbezahlbare, aber durchaus teure Anschaffung. Aufgrund ihres Preises und des Schmuckcharakters sind Taschenuhren Prestigeobjekte, neben ihrem unbestreitbar praktischen Nutzen, selbst in dunkelster Nacht pr&auml;zise die Zeit anzuzeigen. Dazu sind sie etwas empfindlich gegen&uuml;ber Sand und anderem Dreck. Wenn dieser in die Mechanik im Inneren ger&auml;t, bleibt die Uhr stehen und muss von einem Experten gereinigt werden.</p>\n<p>Vinsalter Eier sind so gro&szlig; beziehungsweise klein, dass sie auf dem Handteller eines Erwachsenen liegen k&ouml;nnen. Meistens haben sie die Form eines Eis, sie k&ouml;nnen aber auch oval oder rund sein. Sie haben ein Geh&auml;use aus Metall, oft Messing, das die sensible Mechanik und das Zifferblatt vor Dreck sch&uuml;tzt. Letzteres verbirgt sich unter einem aufklappbaren Deckel und ist oft kunstvoll bemalt. Das Uhrwerk befindet sich im Inneren der Taschenuhr, ein mechanisches Meisterwerk, dessen Herstellung nur den geschicktesten Handwerkern gelingt und gro&szlig;es K&ouml;nnen erfordert. Die vielen kleinen Teile werden einzeln gefertigt und dann sorgf&auml;ltig zusammengesetzt.</p>\n<p>Jede Taschenuhr ist nicht nur eine mechanischen Leistung, sondern auch ein kleines Kunstwerk. Denn das Geh&auml;use wird mit Edelmetallen, Gravuren und Steinen verziert, gegen einen geringen Aufpreis wird die Verzierung nach Kundenwunsch gestaltet. Besonders Familienwappen und Wahlspr&uuml;che sind dabei sehr beliebt.</p>\n<p>Die meisten haben au&szlig;en am Geh&auml;use einen Ring, durch den sich eine Uhrkette ziehen l&auml;sst. Diese hilft, das Vinsalter Ei am G&uuml;rtel, dem Wams oder um den Hals zu befestigen und wird h&auml;ufig optisch passend zur Uhr gemeinsam mit dieser verkauft.</p>\n<p>Vinsalter Eier wurden vor rund 50 Jahren vom Vinsalter Uhrmacher Zechin Olivari erfunden, der Betrieb dieser Familie fertigt nach wie vor Uhren jeder Gr&ouml;&szlig;e. Die ber&uuml;hmtesten Taschenuhren im Lieblichen Feld stammen mittlerweile jedoch aus der Stadt Aldyra, die im ganzen Land f&uuml;r ihre meisterhaften Mechaniker bekannt ist. Mit H&auml;ndlern und anderen Reisenden verlassen immer wieder Taschenuhren das Horasreich, so dass diese auch in anderen Regionen bekannt und auf M&auml;rkten angeboten werden. Allerdings kosten sie deutlich mehr Geld, je weiter der Herstellungsort entfernt ist.</p>\n<p><strong>Regeltechnik</strong>: Der Held kann mit einem Vinsalter Ei die Zeit bis auf die Minute genau bestimmen.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "misc"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": true,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "ownership": {
    "default": 0,
    "OkB1KdnOuvyQ8qU2": 3,
    "k2irxkER7dd27yKp": 3
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1692336460990,
    "modifiedTime": 1718276435167,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "_id": "awhIlsRuOJWWTnoG",
  "sort": 300000,
  "_key": "!items!awhIlsRuOJWWTnoG"
}
