{
  "name": "Vorhängeschloss",
  "img": "modules/dsa5-armory/icons/equipment/Vorhaengeschloss.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 10
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 3
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Das Schloss ist keine Erfindung des Ingerimm oder der Hesinde, sondern des Praios. Es soll euch vor Dieben schützen.«</em></p><p>—Cassia von Baltrea, Praiosgeweihte, 1034 BF</p><p>Wo die meisten Schlösser in das zu verschließende Objekt wie eine Tür oder Truhe fest eingebaut werden, ist das Vorhängeschloss unabhängig davon. Es kann ganz nach Bedarf zum Abschließen verwendet und mitgeführt werden, falls es unterwegs eine Truhe, einen Schrank oder ein Tor zu verschließen gilt. Manch ein angehender Einbrecher besitzt auch ein Vorhängeschloss zu Übungszwecken.</p><p>Vorhängeschlösser werden in unterschiedlichen Größen und aus unterschiedlichem Metall gefertigt. Zierende Ausfertigungen aus Gold und Silber sollen Schmuckschatullen oder hin und wieder auch Keuschheitsgürtel verschließen, während eine Geldtruhe oder ein Kerker ein möglichst großes, komplex aussehendes Exemplar benötigt, wenn es nicht ohnehin ein fest verbautes Schloss gibt.</p><p>Besonders abschreckende Exemplare haben ebenso wie andere Schlösser versteckte Dornen, die beim Öffnen ohne Schlüssel hervorspringen und den Dieb in die Hand stechen. Von besonders skrupellosen Gestalten werden diese Dornen sogar noch vergiftet. Diebe fürchten diese Schlösser ähnlich wie besonders stark verrostete Vorhängeschlösser, die einem Dietrich widerstehen.</p><p>Vorhängeschlösser sind weit verbreitet und in allen großen Städten zu kaufen, besonders im Horasreich kann man hier, wie bei vielen anderen Feinmechaniken auch, außerordentlich gute Qualität bekommen. Die besten Exemplare werden jedoch von Zwergen hergestellt, die als Erfinder der Mechanik aller Schlösser gelten.</p><p><b>Regeltechnik</b>: Um ein Vorhängeschloss zu öffnen, ist eine Probe auf Schlösserknacken (Bartschlösser) notwendig.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "tools"
    },
    "structure": {
      "max": 100,
      "value": 100,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "yz4BJKBbQlxyzduh",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1705953477390,
    "modifiedTime": 1722757049071,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "1TlhDpzGQnZ7R594",
  "sort": 2000000,
  "_key": "!items!1TlhDpzGQnZ7R594"
}
