{
  "name": "Wüsten-Proviant",
  "type": "consumable",
  "img": "systems/dsa5/icons/itemicons/Sonstiges/Proviant_wueste.webp",
  "system": {
    "description": {
      "value": "<p><em>&raquo;Travia allein wei&szlig;, ich bin die Kohlsuppen der Armee gewohnt, die geschmacklich zwischen Pf&uuml;tzenwasser und Schuhsohle variieren. Nichts anderes habe ich in der Kh&ocirc;m erwartet, als man mir sagte, es g&auml;be nur Milch und Hirse. Doch ich sage dir, dieser Karawanenkoch &hellip; Sein Gott muss ihn wahrlich gesegnet haben! Der hatte Gew&uuml;rze, deren Namen kenne ich nicht einmal, und wie k&ouml;stlich alles schmeckte! Und als wir erst in den Oasen waren! Oh, diese Datteln im Teigmantel vermisse ich bis heute.&laquo;</em> &mdash;Geron Waisenmacher, Doppels&ouml;ldner, neuzeitlich</p>\n<p>&nbsp;</p>\n<p>Bedeutsam f&uuml;r die einfachen Gerichte der Novadis ist die Hirse. Diese bereiten sie mit Milch als einfachen Brei zu, der jedoch vielseitig ges&uuml;&szlig;t oder mit den zahlreichen Gew&uuml;rzen variantenreich verfeinert werden kann. Als Zwischenmahlzeit f&uuml;r unterwegs verkocht man den Brei zu einem festen Fladen, den man sp&auml;ter kalt genie&szlig;t. Schmackhafter ist es, ihn mit Schmalz zart zu erw&auml;rmen, sodass ein saftiges Gericht entsteht, das gut andere Geschm&auml;cker aufnimmt. Brot wird meist vor Ort zubereitet. Es ist hauchd&uuml;nn und besteht fast nur aus einer oberen und unteren Kruste. Es findet auch als improvisiertes Besteck oder zerkleinert in Eint&ouml;pfen als Beilage Verwendung. Milch ist in jeglicher Form elementar f&uuml;r die novadische K&uuml;che und aufgrund der Vielseitigkeit der Milchproduzenten variantenreich nutzbar. &Uuml;berwiegend genie&szlig;t man Yoghurt, entweder ges&uuml;&szlig;t als Nachtisch oder h&auml;ufiger gesalzen als Vorspeise. Trocknet und salzt man ihn, entsteht das brockenf&ouml;rmige und sehr lang haltbare Kashk. Es wird vorrangig im Winter mit saftigen Fleischgerichten und ansonsten mit Wasser oder Gem&uuml;se aufgekocht. So entsteht eine schmackhafte milchig-sahnige Sauce oder eine meist zus&auml;tzlich gew&uuml;rzte Suppe. Das kr&uuml;melartige Khalaff ist getrocknete Kamel- oder Ziegenmilch. Wird es mit Wasser vermischt, wandelt es sich nach einem Tag in eine s&uuml;&szlig;e und nahrhafte Fl&uuml;ssigkeit. Fleisch ist auch bei den Novadis selten, jedoch deutlich h&auml;ufiger als im Mittelreich. Das Angebot ist sehr vielseitig, auch wenn Ziege und Schaf dominieren. Steht Gem&uuml;se zur Verf&uuml;gung, wird das Fleisch meist &uuml;ber lange Zeit mit diesem zartweich gekocht und dann zu einem Brei gestampft. Am beliebtesten ist es jedoch, das Fleisch zu grillen und mit Brot, welches das Fett aufnimmt, zu essen. Bei Festtagsgerichten wird es stattdessen &uuml;ber einer Schicht aus Reis serviert. Dieser stellt gerade im Balash und Thalusien das Hauptnahrungsmittel dar. Das Geheimnis der Vielseitigkeit der novadischen K&uuml;che, trotz der eingeschr&auml;nkten Grundzutaten, sind die Gew&uuml;rze. Denn diese sind h&auml;ufig getrocknet, hierdurch haltbar und k&ouml;nnen so genutzt werden, um in ungez&auml;hlten Kombinationen stets neue Variationen hervorzubringen. Am bekanntesten sind das konservierende Salz und die Shadifn&auml;gelchen (Gew&uuml;rznelken). Von Ausw&auml;rtigen wird das scharfe Feuerkraut gef&uuml;rchtet, das die Novadis als rituelles Gew&uuml;rz vor absehbaren K&auml;mpfen einsetzen. Das pulverartige, rote Sumak ist Rastullah heilig und wird als frisch s&auml;uerliche Zutat zu Fleischgerichten genutzt, deren Verdauung es f&ouml;rdert. Ansonsten werden aber auch zahlreiche andere getrocknete Kr&auml;uter, wenn auch sparsam, verwendet. Weitere Mittel zur Verfeinerung sind Fr&uuml;chte jeglicher Art, zumeist zu D&ouml;rrobst getrocknet. Die beliebteste Frucht ist hierbei die Dattel, die im Notfall auch als Futter der Pferde dient, und f&uuml;r die sich unz&auml;hlige Namen und Arten der Zubereitung etabliert haben. So unterscheidet man in getrocknete, in Speck eingekochte oder auch im Teigmantel eingebackene Datteln. Ihr kaum an Beliebtheit nachstehend sind die Feige, die roh oder getrocknet genossen wird, und nat&uuml;rlich die erfrischende Melone. Das Lieblingsgetr&auml;nk der Entspannung ist der Tee, oder im Thalusischen Chai. Doch man sollte als Ausw&auml;rtiger niemals nach einem Fr&uuml;chtetee wie bspw. in Aranien fragen, m&ouml;chte man nicht Unmut und Verweise auf den getrockneten Palmenverschnitt ernten. Nein, Tee besteht nach Ansicht der Novadis ausschlie&szlig;lich aus den getrockneten Bl&auml;ttern der Teepflanze und wird stets stark ges&uuml;&szlig;t getrunken. Die Thalushim bezeichnen diesen Chai als schwarzen Tee und kennen eine Vielzahl weiterer Unterscheidungen. Vor allem gr&uuml;ner Chai aus frischen Bl&auml;ttern nimmt hervorragend fremde Aromen an und wird deswegen h&auml;ufig mit Gew&uuml;rzen verfeinert. Der g&uuml;nstige Dattelwein wird im zentralen Kalifat und Reiswein insbesondere in Thalusien gesch&auml;tzt. Noch beliebter ist jedoch der schwere Raschtulswaller Rotwein.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 0.3
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 1.2
    },
    "effect": {
      "value": ""
    },
    "parent_id": 0,
    "equipmentType": {
      "value": "food"
    },
    "QLList": "",
    "quality": {
      "value": "Alchemy.U",
      "secretValue": "Alchemy.C"
    },
    "charges": 3,
    "maxCharges": 3,
    "targetEffect": false,
    "transform": {
      "value": false
    },
    "alchemydescription": {
      "value": "Gut genährt."
    },
    "healingValue": "",
    "consumed": {
      "value": false
    },
    "duration": {
      "value": ""
    }
  },
  "effects": [],
  "folder": "190qKyffhVqgtPmZ",
  "ownership": {
    "default": 0,
    "6pf0cxk66d2SSjZy": 3
  },
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1684671819785,
    "modifiedTime": 1740243492699,
    "lastModifiedBy": "6pf0cxk66d2SSjZy",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "_id": "nLuhA5vJmmiBhCzu",
  "sort": 800000,
  "_key": "!items!nLuhA5vJmmiBhCzu"
}
