{
  "name": "Walschild",
  "img": "modules/dsa5-armory2/icons/meleeweapon/Walschild.webp",
  "flags": {
    "core": {}
  },
  "type": "meleeweapon",
  "system": {
    "price": {
      "value": 125
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 3.5
    },
    "effect": {
      "value": "-2 AT; +4 FK-Ers",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Das Schiff brach also in der Mitte entzwei und versank mit seiner gesamten Ladung. Aber die Besatzung hat überlebt.<br>Und weißt du auch, wie die Jungs und Mädels das fertiggebracht haben? Sie haben sich alle am Walschild des Swafnirdieners festgehalten, denn so ein Walschild, der ist unsinkbar, das Wohl, bei Swafnir!«</em></p><p>—Birka Haakonsdottir, reisende Baderin aus dem Norden Thorwals, neuzeitlich</p><p>Der Walschild ist eine besondere Form des Rundschildes der Thorwaler und dient den Geweihten des Walgottes Swafnir als Zeremonialgegenstand. Der oftmals aufwändig verzierte Schild besitzt einen Durchmesser von bis zu einem Schritt. Die Innenseite ist mit Filz überzogen, auf der Vorderseite trägt er einen eisernen Buckel und ist mit Walsymbolen versehen. Häufig finden sich auch Abbildungen des mit Hranngar ringenden Swafnir. Der Walschild gilt im gesamten aventurischen Norden als Erkennungszeichen der Diener Swafnirs und kein Thorwaler würde es wagen, einen solchen Schild nachzuahmen oder gar zu rauben. Vielerorts glauben die Nordleute, es bringe Glück, den Schild eines Swafnirgeweihten zu berühren oder gar zu umarmen.</p><p>Bei einem thorwalschen Sturmangriff ist der Walschild ebenso gut geeignet wie ein Thorwalerschild. Und er hat auch den gleichen Nachteil: Vom Pferd eingesetzt erweist sich der Schild als zu sperrig für eine sinnvolle Verteidigung.</p><p><b>Anmerkung</b>: mittlerer Schild, 20 Strukturpunkte, geweiht (Swafnir), Waffe ist nur von Swafnirgeweihten erwerbbar</p><p><b>Waffenvorteil</b>: Wird der Walschild zusammen mit einer anderen Waffe mit dem Manöver Sturmangriff eingesetzt, so erhält die andere Waffe einen Bonus von +1 TP.</p><p><b>Waffennachteil</b>: Auf dem Rücken eines Reittiers lässt sich nur der einfache Schild-Bonus einsetzen.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "specialization": {
      "value": 0
    },
    "tpplus": {
      "value": 10,
      "step": 3
    },
    "damage": {
      "value": "1W6+0"
    },
    "atmod": {
      "value": 1,
      "offhandMod": 0
    },
    "pamod": {
      "value": 4,
      "offhandMod": 2
    },
    "reach": {
      "value": "H",
      "shieldSize": "medium"
    },
    "damageThreshold": {
      "value": 16
    },
    "guidevalue": {
      "value": "kk"
    },
    "combatskill": {
      "value": "Schilde"
    },
    "worn": {
      "value": false,
      "offhand": false,
      "wrongGrip": false
    },
    "structure": {
      "max": 25,
      "value": 25,
      "hasStructure": true,
      "canBeTarget": true,
      "regeneration": false,
      "difficulty": -4,
      "difficultyRanged": -8,
      "position": "leftarm"
    },
    "crit": 1,
    "botch": 20,
    "twohanded": {
      "value": false
    },
    "damageType": "damage",
    "attacktype": "blunt",
    "effects": {
      "hasAmmoEffect": false
    }
  },
  "folder": "g6PlcJmilWWQmRDA",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557097516,
    "modifiedTime": 1722755475516,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "kjmltt6zQYPV5xRf",
  "sort": 0,
  "_key": "!items!kjmltt6zQYPV5xRf"
}
