{
  "name": "Wellenreiterbrett",
  "img": "modules/dsa5-steamingjungles/icons/equipment/Wellenreiterbrett.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 100
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 2
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Die besten Wellen erreichen unseren Strand immer am zweiten Morgen nach der dritten Nacht, wenn die Mondscheibe nach dem langen Regen voll war. Dann harrt der ganze Stamm auf seinen Brettern auf dem Meer aus und wartet, dass Kamaluqs Atem unsere Küste erreicht.«</em></p><p>—Huka, Schamanin der Haipu, neuzeitlich</p><p>Viele Utulustämme, die auf den Waldinseln heimisch sind, hegen eine geradezu abergläubische Furcht vor dem Meer. Dies ist wenig verwunderlich, gilt die Nachtschwarze Herrin, die Gebieterin über die Tiefen des Ozeans, doch als die alte Peinigerin ihres Volkes, aus deren Gefangenschaft sie einst ihr oberster Gott Obaran befreit hat. Allerdings hat diese tief in der Kultur der Utulus verwurzelte Angst sie nicht daran gehindert, sich im Laufe von Jahrhunderten über das Perlenmeer im gesamten Schwert des Südens und darüber hinaus auszubreiten.</p><p>Ein viel engeres, wohlwollenderes Verhältnis verbindet das Meer jedoch mit dem Stamm der Haipu, einer Gruppe von Waldmenschen, die an den ostwärts gewandten Stränden der Insel Altoum heimisch ist. Nicht nur spielt das Meer eine gewichtige Rolle im Alltag dieses Stammes, der sich – freilich ergänzt um die Früchte des Regenwaldes – vorwiegend von Fischen und Meeresfrüchten ernährt, sie paddeln auch auf wie einfache Bretter anmutenden Gerätschaften hinaus auf die windgepeitschte See, nur um sich – zum Spaß, wie es scheint – von Wellen wieder an den Strand zurücktragen zu lassen. Ein merkwürdiges Verhalten, zweifellos, aber wer einen Haipu bereits einmal dabei beobachten konnte, wie er auf seinem mit eigenen Händen gefertigten und bemalten Wellenreiterbrett den Gewalten Efferds trotzt und dabei den strahlendsten Gesichtsausdruck zur Schau trägt, den man sich vorstellen kann, der wird sich nicht lange dem Wunsch verwehren können, es selbst einmal auszuprobieren.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "tools"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "wfxEWou9XAsEGQLu",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706275948324,
    "modifiedTime": 1728562453406,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "rAFqwy2nvpWiO32s",
  "sort": 0,
  "_key": "!items!rAFqwy2nvpWiO32s"
}
