{
  "name": "Wie man kämpft, reitet und Bier trinkt",
  "img": "modules/dsa5-armory2/icons/equipment/WiemankaempftreitetundBiertrinkt.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 30
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": "0.75"
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Zu värhindern einen gar schlimmen Wolf nach dem Trunke gibtt es wahrlich mehr als einen Vorschlage. Es heißt, man solle achten auf die Kwalität dessen was man trinket. Doch das Wort Qualitet kommet von Qual und eine solch iszt diese Methode auch, besonders für die Geldkatz, isset also für die Katz ganzundgegart. So isset sie derwohl ein Weg der Winzer und Brauer, dass du kaufest ihren teuersten Trunk! Auch die Mischung von rhot und weiß beim Weine oder Bier oder Schnappes ist gelüget einen Wolf zu bringen. Auch ist es selten gut zu trinken zu Pferde, zu schnell geht der gute Thrunk verschütt. Auch führ einen Kampffe sey das Bier nur die lezte Wahl! Gelehrt ist ein Krug alldieweil eine gut Whaffe. Greiffe ihn fest am Griff und für kurze Schläg damit.«</em></p><p>—zerlesene Ausgabe eines Garether Bürgersohns, neuzeitlich</p><p>Hinter diesem eigenwilligen Titel verbirgt sich ein Büchlein, das Ratschläge dazu gibt, wie man sich auf einem Pferd hält und dabei gut aussieht, möglichst viel Alkohol trinkt, ohne sich davon übergeben zu müssen oder zu betrunken zu sein, und wie man eine Schlägerei provoziert und gewinnt, auch gegen die Stadtgarde. Dabei strotzt es nur so vor Grammatik- und Zeichensetzungsfehlern und scheint auch keinerlei Struktur zu folgen, sondern einfach alle Empfehlungen aufzuführen, wie sie beim Schreiben in den Sinn kamen.</p><p>Alle Ratschläge, die das Buch zu den angeführten Themen gibt, sind auf den ersten Blick in dieses Sammelsurium von eher zweifelhafter Qualität, stellen sich jedoch nach der Lektüre als erstaunlich lebensnah heraus. Ein erfahrener Säufer oder eine geübte Straßenkämpferin können aus diesem Buch eventuell nichts mehr lernen, doch für abenteuerlustige Kinder aus gutem Hause enthält es viele gute Ratschläge. Da es aufgrund seiner launigen Schreibweise auf diese verführerisch wirken kann, die Ratschläge in die Tat umzusetzen, sehen es manche besorgten Eltern und Hüter von Ordnung und guten Sitten als gefährliche Lektüre an und würden es nur zu gern verboten sehen. Allerdings konnte sich dies außerhalb einzelner Familien bisher nicht durchsetzen, auch ist das Buch vorwiegend in größeren Städten des Mittelreichs verbreitet.</p><p>Wer Wie man kämpft, reitet und Bier trinkt verfasst hat, ist unbekannt, allerdings wurde das Buch erstmals im Jahr 1007 in Havena gesichtet.</p><p>Mittlerweile existieren zahlreiche Abschriften, die oft um nützliche Kommentare und Anmerkungen erweitert werden. Einige versuchen sogar, den Inhalt zu strukturieren und in inhaltliche Kapitel (kämpfen, reiten, Bier trinken) einzuteilen. Dadurch sind die Unterschiede zwischen den einzelnen Versionen sehr groß, auch im Umfang. Die Erstabschriften haben noch 60 Seiten Umfang, doch einige aktuelle Versionen haben sich im Umfang mehr als verdoppelt. Neben Vertiefungen einzelner Themen enthalten manche Versionen auch Hinweise auf gute oder schlechte Tavernen einzelner Orte und können wie eine Reise durch die Kneipen einzelner Regionen wirken.</p><p><b>Regeltechnik</b>:Bei folgenden Talenten wird mit 1W6 gewürfelt, wenn das Buch zur Hilfe genommen wird: Reiten und Zechen. Bei einer gewürfelten 6 bekommt der Held folgenden Vorteil: Eine beliebige Eigenschaft erhält bei einer einzigen Teilprobe des Talents einen Bonus von +1. Wurde das Buch höchstens 1 Stunde vor einem Kampf gelesen, kann bei einem Kritischen Treffer bei Raufen 1 vom Bestätigungswurf abgezogen werden.</p><p><b>Anmerkung</b>: Benutzte Sprache/Schrift: Garethi/Kusliker Zeichen</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "writing"
    },
    "structure": {
      "max": 17,
      "value": 17
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "region": ""
  },
  "folder": "T4HIAh4RAy0IfMbf",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557098851,
    "modifiedTime": 1728563513569,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "Eqyq4FmH74XNhkQC",
  "sort": 1100000,
  "_key": "!items!Eqyq4FmH74XNhkQC"
}
