{
  "name": "Wolfsfell",
  "img": "modules/dsa5-armory2/icons/equipment/Wolfsfell.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 0
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 2
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Lass mal sehen. Drei Wolfsfelle, fünfmal Schneedachs, aber nur zwei Hasen? Wo warst du jagen?«</em></p><p>—gehört in Riva im Kontor eines Pelzhändlers, neuzeitlich</p><p>Das Fell eines Wolfes kann in Aventurien auf viele Arten Verwendung finden, doch um keinen Pelz ranken sich so viele Geschichten und Gerüchte.</p><p>Besonders gut erhaltene Felle mit Kopf und Schwanz liegen in einigen Herrenhäusern als Trophäe, selbst wenn der Wolf von jemand anderem erlegt wurde. Nicht nur Thorwaler und andere Bewohner des Nordens verwenden Wolfspelze, um daraus einen warmen Mantel herzustellen, während aus kleineren Fellstücken Mützen, Handschuhe und Schals angefertigt werden. Sogar die Felle der Sandwölfe der Khôm werden zu prächtigem Besatz für Kleidung und Rüstungen, besonders für Helme, verarbeitet.</p><p>Etwas aus Wolfsfell zu besitzen, gilt oft als Zeichen von Stärke, sind Wölfe doch gefährliche Raubtiere. In vielen Orten des Nordens, deren Bewohner häufig Kontakt mit Nivesen haben, herrscht dagegen der Glaube vor, es bringe Unglück, Kleidung aus Wolfsfell zu tragen oder überhaupt einen Wolf zu erlegen.</p><p>In einigen Regionen des Mittelreichs, zum Beispiel in Teilen von Weiden und Greifenfurt, sollte man sich jedoch gleich welchen Standes hüten, ein komplettes Wolfsfell in seiner Wohnstatt zu haben. Es heißt in diesen Regionen nämlich, dass Werwölfe tagsüber ihr Fell auf diese Weise aufbewahren. Teilweise erstreckt sich dieser Aberglaube auch auf alles, was aus Wolfsfell besteht, wie auch eine Mütze oder einen warmen Schal.</p><p>Auch in Tobrien gibt es Geschichten von Menschen, die sich mittels eines besonderen Fells in einen Wolf verwandeln, doch hier gilt dies nicht immer als etwas Schlechtes oder Gefährliches.</p><p>Manchmal wird das Wolfsfell als Umhang zum Schutz vor Kälte benutzt, andere sehen darin eher einen edlen Bettvorleger.</p><p><b>Regeltechnik</b>:Ein Wolfsfell verfügt über einen Kälteschutz von 1.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "loot"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "region": "",
    "mountEffect": {
      "value": ""
    },
    "transform": {
      "equipmentType": "misc",
      "newname": "",
      "talent": "Gerber/Kürschner",
      "difficulty": -1,
      "effect": "",
      "price": 8
    }
  },
  "folder": "KrnB214Ns7La4oDE",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1713557098851,
    "modifiedTime": 1746262240017,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "JedaPGhbKZRY3uxs",
  "sort": 5500000,
  "_key": "!items!JedaPGhbKZRY3uxs"
}
