{
  "name": "Wurfhaken",
  "img": "modules/dsa5-armory/icons/equipment/Wurfhaken.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 7
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 1
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Du glaubst, ein Wurfhaken ist nur etwas für Einbrecher? Dann hast du aber beim Unterricht an der Birkholter Akademie nicht richtig aufgepasst.«</em></p><p>—Derya Garling, Kriegerin und Mauerstürmerin, 1035 BF</p><p>Anders als der Kletterhaken besitzt der Wurfhaken drei bis fünf lange gebogene Stahlstreben. Er wird am Ende eines Seils angebracht und mit viel Schwung auf eine Anhöhe geschleudert. Um ein Seil für einen Bergstieg zu befestigen, eignet sich dieser Haken besonders gut, wenn sich genug Klemmfläche finden lässt, denn der Haken nützt nichts, wenn er sich nirgends festzukrallen vermag. Hat sich der Haken dann gut verkeilt, sollte man vor dem Aufstieg kräftig an dem Seil ziehen, um sich zu vergewissern, dass es auch sicher ist und sich beim Kletterversuch nicht lösen kann. Gerade wenn mehrere Personen gleichzeitig oder nacheinander zu klettern beabsichtigen, sollten das Seil und der Haken mehrfach geprüft werden.</p><p>Er gehört somit zur Standardausrüstung jedes Gebirgswanderers. Aber auch jeder Fassadenkletterer, der etwas auf sich hält, wird einen Wurfhaken im Gepäck haben. Manchmal wurde der Wurfhaken an einem Seil auch als improvisierte Waffe missbraucht. Man kann den Haken schwingen und versuchen, seinen Gegner mit einem gezielten Treffer zu erwischen. Allerdings gehört viel Übung dazu und es kann ähnlich viel dabei schiefgehen wie mit einem Morgenstern.</p><p><b>Regeltechnik</b>: Kombiniert mit einem Kletterseil, lässt sich der Wurfhaken werfen und verhakt sich, falls das Gelände (z.B. ein Ast oder eine Gesteinsformation) das zulässt. Dazu ist eine Probe auf FK von Wurfwaffen nötig. Der Wurf dauert 2 Aktionen und die Probe ist pro 5 Schritt um 1 erschwert. Ein Wurfhaken mit Kletterseil (mindestens 1 Schritt) lässt sich als improvisierte Waffe verwenden (siehe Seite 139).</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "survival"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": false
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "2nYnyKWTQce9FEXI",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1705953477390,
    "modifiedTime": 1740063026417,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "50yhP3wxbnDReEkn",
  "sort": 900000,
  "_key": "!items!50yhP3wxbnDReEkn"
}
