{
  "name": "Zauberkleidung",
  "img": "modules/dsa5-magic-1/icons/equipment/Zauberkleidung.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "type": "equipment",
  "system": {
    "price": {
      "value": 120
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 3
    },
    "effect": {
      "value": "",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p>Die verschiedenen Richtungen der Zaubertänzer nutzen als Traditionsartefakte einen Satz an Kleidung, der zu ihrem Auftritt gehört. Die Zauberkleidung besteht in der Regel aus mehreren Einzelteilen. Zum Feuerpfau-Kleid einer zahorischen Hazaqi oder dem Tanzgewand einer Sharisad gehören häufig noch Schuhe oder ein Schleier. Bestandteile eines solchen Satzes Zauberkleidung können aber z. B. auch Fußkettchen, Westen, Schärpen, Ohrringe, Armbänder und anderer Schmuck sein. Die Zauberkleidung muss komplett getragen werden. Fehlen Teile, kann sich die Kleidungsmagie nicht entfalten. Jeder Zaubertänzer kann nur über einen Satz Zauberkleidung gleichzeitig verfügen. Beispiele für die typische Zauberkleidung der verschiedenen Musiktraditionen findest du auf Seite 54.</p><p>Verzaubert wird die Zauberkleidung meistens während des Monats Rahja, der Göttin der Leidenschaft und des Tanzes. Die Verzauberung ist leicht durchzuführen, weswegen dafür keine Probe erforderlich ist.</p><p><b>Regeltechnik</b>: Regelseitig gelten Gewandzauber als Sonderfertigkeiten und werden auch so erlernt. Das Aktivieren von Gewandzaubern erfordert daher keine Fertigkeitsproben.</p><p>Manche Gewandzauber bauen auf anderen Gewandzaubern auf. Einmal auf einen Satz Zauberkleidung gewirkte Gewandzauber können nicht mehr aus ihm entfernt werden.</p><p>Wenn mehrere Gewandzauber auf einen Satz Zauberkleidung gewirkt wurden, kann jenseits der Effekte von Bindung der Zauberkleidung jeweils nur ein Gewandzauber gleichzeitig genutzt werden, es sei denn, dies ist extra erwähnt.</p><p>Die Aktivierung von Kleidungsmagie kostet meist AsP und erfordert 1 Aktion, sofern die Wirkung nicht immer aktiv ist. Für Belange wie beispielsweise Antimagie gelten Gewandzauber als Zauber mit einer QS von 2. Das angegebene Merkmal ist ebenfalls für antimagische Maßnahmen relevant. Gewandzauber können immer willentlich durch die Tänzerin beendet werden. Dies kostet eine freie Aktion.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "equipmentType": {
      "value": "clothes"
    },
    "structure": {
      "max": 0,
      "value": 0,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "capacity": 0,
    "worn": {
      "value": false,
      "wearable": true
    },
    "mountEffect": {
      "value": ""
    }
  },
  "folder": "JTu623JjogLXVuYb",
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1706349558491,
    "modifiedTime": 1740060963707,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "ljGHG7FS3pYYTucP",
  "sort": 5400000,
  "_key": "!items!ljGHG7FS3pYYTucP"
}
