{
  "name": "Zithabar",
  "type": "plant",
  "img": "systems/dsa5/icons/itemicons/pflanzen/zithabar.webp",
  "system": {
    "description": {
      "value": "<p><em>»Wohl nur wenige Gewächse sind so sehr mit der Kultur des Landes der Ersten Sonne verwachsen wie Zich’Tabh-Aruni, das von Nichttulamiden Zithabar genannt wird. Heimisch ist es hier, wenngleich die Al’Anfaner es in regelrechten Plantagen anbauen, was nicht verwundert. Zithabar ist nämlich ein Rauschkraut, jedoch eines, das seine farbenprächtige Wirkung erst entfaltet, wenn sein Genuss von den lieblichen Klängen einer Kabasflöte begleitet wird, wie man sie nun einmal nur in Aranien oder Mhanadistan richtig zu spielen weiß. […]«</em></p><p>—aus Al’Bâgh Dschayida von Rastafan al’Achami ibn Hamar, Thalusa, 1035 BF</p><p>Bis zu ein Schritt hoch wird das mehrjährige ZithabarKraut. Es benötigt feuchte Böden und gedeiht daher häufig an Flussufern, gelegentlich auch in Sümpfen. Seine kräftigen Stängel sind behaart und treiben alle zwei bis vier Finger paarweise dunkelgrüne Blätter sowie Seitentriebe aus. Letztere bilden ihrerseits drei bis vier Blattpaare, die jedoch kleiner sind als die am Haupttrieb wachsenden. Dennoch sind just diese kleineren, nur bis zu einem Halbspann großen, eiförmigen Blätter bei den Tulamiden sehr begehrt. Zwischen Ingerimm und Praios wird Zithabar von hell-violetten Blüten mit gelben Staubfäden gekrönt. Mit der Blüte schwinden jedoch die der Pflanze innewohnenden Wirkstoffe, weswegen die Haupternte meist vor Ingerimm abgeschlossen ist.</p><p>Zithabar wird vor allem in Aranien, aber auch in Al’Anfa auf geeigneten Böden weitflächig angebaut. In Mhanadistan, Balash, Thalusien, dem Szintotal und Aranien findet man es aber auch recht häufig wild an Flussufern.</p><p>Hauptsächlich werden die Blätter sorgsam getrocknet und zu einem grobkörnigen Pulver namens Schwarzer Pfeffer zermahlen, das in Wasserpfeifen gefüllt wird.</p><p>Schwarzer Pfeffer fördert die Entspannung, wird er jedoch zu den Klängen der Kabasflöte geraucht, entstehen im Geist des Anwenders angenehme, farbenprächtige, in der Regel jedoch harmlose Halluzinationen. Wie bei allen Rauschkräutern ist der Genuss von Schwarzem Pfeffer nicht ohne Nebenwirkungen, denn in seltenen Fällen kann es nach der Anwendung zu Kopfschmerzen kommen. Darüber hinaus kann allzu häufiger Gebrauch süchtig machen. Nichtsdestotrotz ist Schwarzer Pfeffer das meistverbreitete Halluzinogen und wird in Mittelaventurien meist schlicht „Rauschkraut“ genannt.</p><p>Wie Ilmenblattharz und Cheriacha ist Zithabar-Pulver Bestandteil des Hauchs der Weissagung, einem Mittel, das gerade die teuren Wahrsager al’anfanischer Granden oder der Erhabenen von Fasar gerne einsetzen, weil es Prophezeiungen erleichtert.</p><p><b>Alternative Namen</b>: Rauschkraut, Zich’Tabh-Aruni</p><p><b>Alltagsarzneien und Volksbrauchtum</b>: Frisch gekaut entfalten die Blätter einen scharfen und brennenden Geschmack, der Zahnschmerzen lindert, aber auch Entzündungen im Mund- und Rachenraum vorbeugt.</p><p><b>Haltbarkeit</b>: <em>Roh:</em> siehe Abschnitt Haltbarmachung im Aventurischen Herbarium</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "price": {
      "value": 2,
      "raw": 2
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 0.1
    },
    "effect": "<p>Roh:</p><p><em>Berührung:</em> keine</p><p><em>Einatmung:</em> Um seine typische Wirkung als Rauschkraut zu entfalten, muss Zithabar getrocknet und zu Schwarzem Pfeffer verarbeitet werden (siehe Pflanzliche Rauschmittel).</p><p><em>Verzehr:</em> keine</p><p>Verarbeitet: siehe Rezepte</p>",
    "parent_id": 0,
    "location": {
      "landscape": "Grasländer, Heiden und Steppen, Sümpfe, Marschen und Moore",
      "region": "Südliche Grasländer und Steppen, gelegentlich in Südlichen Feuchtländern, vornehmlich an Flussläufen"
    },
    "difficulty": {
      "search": -2,
      "identify": -2
    },
    "usages": "1/1/2/2/3/3",
    "recipes": "<p><em>Pflanzliche Rauschmittel:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Schwarzer Pfeffer]</p><p><em>Elixiere:</em> @Compendium[dsa5-herbarium2.herbarium2equipment.Hauch der Weissagung]</p>",
    "planttype": {
      "healing": false,
      "poison": false,
      "physical": true,
      "psychic": true,
      "crop": true,
      "defensive": false,
      "supernatural": false
    },
    "availability": {
      "highNorth": 0,
      "grasLands": 5,
      "swamps": 4,
      "woods": 0,
      "jungle": 0,
      "mountains": 0,
      "desert": 0,
      "maraskan": 0
    },
    "infos": "@Info[Compendium.dsa5-herbarium2.herbarium2info.ZB4p2eaKcE9Lqc2h]",
    "equipmentType": {
      "value": "alchemy"
    },
    "targetEffect": false,
    "transform": {
      "value": true,
      "newname": "Rauschkraut",
      "talent": "Alchimie",
      "difficulty": -3,
      "effect": "-3 MU; -6 KL; Prophezeien 3;",
      "description": "Entfaltet seine ungewöhnliche Eigenschaft, wundersame, farbenprächtige Trugbilder zu erzeugen, jedoch nur, wenn zugleich die seltsam winselnden, tulamidischen Weisen aus einer Kabasflöte er- tönen (andere akustische Reize rufen nur mindere Wirkung hervor).",
      "healingValue": ""
    },
    "consumed": {
      "value": false
    },
    "charges": 3,
    "maxCharges": 3,
    "QLList": "",
    "alchemydescription": {
      "value": "Das Kauen von 3 frischen Blättern erzeugt einen scharfen, brennenden Geschmack und beugt Entzündungen im Munde vor, auch bringt es Linderung bei Zahnschmerz."
    },
    "healingValue": "",
    "duration": {
      "value": ""
    }
  },
  "folder": "3lFQvO7wUpLyQLc2",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1693837011789,
    "modifiedTime": 1722445887805,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "06gJgu1TjH6RYCs1",
  "sort": 500000,
  "_key": "!items!06gJgu1TjH6RYCs1"
}
