{
  "name": "Zweililie",
  "img": "modules/dsa5-armory/icons/meleeweapon/Zweililie2H.webp",
  "flags": {
    "core": {}
  },
  "type": "meleeweapon",
  "system": {
    "price": {
      "value": 200
    },
    "quantity": {
      "value": 1
    },
    "weight": {
      "value": 2
    },
    "effect": {
      "value": "Entwaffnen 4;",
      "attributes": ""
    },
    "parent_id": 0,
    "description": {
      "value": "<p><em>»Zu Grangor nutzen sie eine gar seltsame Waffe: einen Stab mit einer Klinge an jedem Ende. Mir wurde berichtet, einst sei den Bürgern Grangors verboten worden, eine Waffe mit einer Klinge am Ende zu führen. Überaus phexgefällig erfanden sie also eine Waffe mit einer Klinge an jedem Ende. Heute hat dieses seltsame Gesetz keine Wirkung mehr, doch die Garde der Stadt trägt noch immer voller Stolz ihre Zweililien. Ob die auch so phexgefällig sind wie die Erfinder ihrer Waffe?«</em></p><p>—aus dem Tagebuch eines reisenden Phexgeweihten, 998 BF</p><p>Die Zweililie ist eine recht kurios wirkende Waffe, gleicht sie doch einer Mischung aus Kampfstab und Hellebarde. Geführt wird sie eher wie ein Stab, doch lassen sich auch Stiche mit den Klingen ausführen, ganz wie bei einer Infanteriewaffe. Tatsächlich ist sie besonders gut für eine schnelle Verteidigung geeignet und befördert einen gewandten, fast tänzerischen Stil. Herausragende Wucht lässt sich mit der Zweililie allerdings nicht entwickeln.</p><p>Die horasische Hafenstadt Grangor ist berühmt für die Zweililie, die dort entwickelt wurde und seit Generationen die Standardbewaffnung der Stadtgarde darstellt. Die Gardisten werden immer wieder für ihre Waffe belächelt, allerdings meistens nur, bis die Zweililie im Kampf gesehen wurde. Außerhalb des Horasreiches ist sie kaum verbreitet, am ehesten noch in Städten, die seit langem Handelskontakte zu Grangor unterhalten. Allerdings gibt es immer wieder Gerüchte über mhanadische oder zwergische Versionen dieser Waffe.</p><p><b>Waffenvorteil</b>: Bei Einsatz einer Zweililie sinkt die Erschwernis für weitere Paraden in derselben Kampfrunde (siehe Regelwerk Seite 232) um insgesamt 1.</p><p><b>Waffennachteil</b>: Führt der Träger einer Zweililie das Manöver Wuchtschlag aus, sinken die zusätzlichen TP um insgesamt 1. Die zweite PA ist um 2 erschwert, die dritte PA um insgesamt 5, die dritte PA um insgesamt 8.</p>"
    },
    "gmdescription": {
      "value": ""
    },
    "specialization": {
      "value": 0
    },
    "tpplus": {
      "value": 12,
      "step": 4
    },
    "damage": {
      "value": "1W6+3"
    },
    "atmod": {
      "value": 1,
      "offhandMod": 0
    },
    "pamod": {
      "value": 0,
      "offhandMod": 0
    },
    "reach": {
      "value": "N",
      "shieldSize": "average"
    },
    "damageThreshold": {
      "value": 15
    },
    "guidevalue": {
      "value": "kk"
    },
    "combatskill": {
      "value": "Stäbe"
    },
    "worn": {
      "value": false,
      "offhand": false,
      "wrongGrip": false
    },
    "structure": {
      "max": 4,
      "value": 4,
      "hasStructure": false,
      "canBeTarget": false,
      "regeneration": false
    },
    "crit": 1,
    "botch": 20,
    "twohanded": {
      "value": true
    },
    "damageType": "damage",
    "attacktype": "cut",
    "effects": {
      "hasAmmoEffect": false
    }
  },
  "folder": "S3OOZOP3bJqLurfR",
  "effects": [],
  "_stats": {
    "systemId": "dsa5",
    "systemVersion": "5.7.4",
    "coreVersion": "12.331",
    "createdTime": 1705953477025,
    "modifiedTime": 1722771027731,
    "lastModifiedBy": "k2irxkER7dd27yKp",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "ownership": {
    "default": 0,
    "k2irxkER7dd27yKp": 3
  },
  "_id": "wUNVMoa8nNNyxd3q",
  "sort": 400000,
  "_key": "!items!wUNVMoa8nNNyxd3q"
}
